{
    "Maros" : [
        {
            "ID"        : "M001",
            "NamaSitus" : "Leang Jarie",
            "SubKawasan" : "Samangki",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 0,
                "ParagrafSatu" : "Leang Jarie Secara administrasi berada  di Desa Samangki, Kecamatan Simbang, dengan kordinat Zona 50 M X797775 dan 9443311Y . Gua ini menghadap ke arah selatan dengan ukuran pintu masing-masing tinggi dan lebarnya adalah 12 meter dan 6 meter. Tinggi gua dari permukaan tanah di depannya berkisar antara 2-4 meter. ",
                "ParagrafDua" : "Tingglan arkeologi pada gua ini meliputi gambar-gambar cap tangan. Oleh karena itu, gua ini dinamakan Leang Jarie (gua yang berjari). Lukisan ini diletakkan pada langit-langit dan dinding mulut gua. Kandungan temuan arkeologis lainnya adalah artefak batu berupa serpih dan mikrolit.",
                "FotoSatu" : "https://icecube-us-sw-841-1.icedrive.io/thumbnail?p=Cb5vTHNRRM%2Fdp%2BzUgi84s5JokL2eEnoGNlel7FrOIA6SakOKDODZdJv07lVVA5Bn09w%2BHeoFO7lQgyehuLjUsezIKaXiXgnUkgbMSV7KrJbGuAsnMtGWL09f2%2BABCFIh&w=1280&h=1280&m=cropped",
                "FotoDua" : "https://icecube-us-sw-841-1.icedrive.io/thumbnail?p=WBUOtxCSDuHMPtH%2F5WWpxYGJNOJWy2gqNmXYUbW42a5292aqsfBEUQFjibxGjbyu3MsXFl%2F9VbmqnDUV7toPFmT2jNtio275xzCf1vSxpwvOkXZouOQA5y0%2FdZ6RU1wl&w=1280&h=1280&m=cropped",
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M002",
            "NamaSitus" : "Leang Tampuang",
            "SubKawasan" : "Samangki",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 50,
                "ParagrafSatu" : "Leang Tampuan Secara administrasi berada di Desa Samangki, Kecamatan Simbang. Berjarak kurang lebih 400 meter dalam lintasan kaki bukit yang ditempati Gua Leang Jarie. posisi astronomik 05O 02’ 07,7” LS dan 119O 44’ 33,1” BT. Dengan ketinggian Gua 50 meter dpl.  Pintu rongga gua berukuran tinggi kurang lebih 30 meter dengan lebar 17 meter.",
                "ParagrafDua" : "Kandungan temuan arkeologi terdiri atas kulit-kulit kerang dan beberapa artefak batu. Sedangkan untuk temuan jenis lukisan cukup padat, berupa gambar binatang dan telapak tangan yang relative padat dimana diantaranya ditampilkan sampai bagian siku. ",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M003",
            "NamaSitus" : "Leang Saripa",
            "SubKawasan" : "Samangki",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 54,
                "ParagrafSatu" : "Secara administratif berada di Desa Samangki, Kecamatan Simbang, Kabupaten Maros, tepatnya terletak pada titik koordinat 05° 02’ 29.9” LS - 119° 42’ 03.7” BT dengan ketinggian 54 mdpl. Lokasi gua berada sekitar 96 meter dari jalan poros Maros-Camba. Leang Saripa merupakan ceruk dengan kondisi mulut leang terbuka, mencapai ketinggian antara 7 - 10 meter. Sementara gua di sebelahnya memiliki pintu yang lebarnya sekitar 3 meter tanpa langit-langit. Gua berukuran panjang 45,7 meter dan lebar 9,9 meter. ",
                "ParagrafDua" : "Tinggalan arkeologis yang terdapat pada leang ini berupa kulit-kulit kerang (sampah dapur) yang tersebar di lantai gua dan tersementit pada dinding bagian bawah gua. Moluska yang terdapat pada Leang Saripa berasal dari kelas Gastropoda dan Pelecypoda. Tinggalan lainnya berupa waste product (tatal) dan alat serpih. Sebagian besar alat batu ditemukan pada mulut gua yang terletak di sebelah kiri. ",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M004",
            "NamaSitus" : "Leang Karrasa",
            "SubKawasan" : "Samangki",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 0,
                "ParagrafSatu" : "Leang Karrasa tepat berada di pinggir jalan poros Maros-Bone, di Kampung Taddeang Desa Samangki Kecamatan Simbang ± 19 km sebelah timur Kota Maros atau sekitar 9 km sebelah tenggara Taman Purbakala Leang-Leang. Secara astronomis berada pada posisi posisi S 05O 02’ 38,0” dan E 119O 42’ 23,4”, dengan arah hadap utara berhadapan langsung dengan jalan raya. ",
                "ParagrafDua" : "Temuan arkeologis yang masih dapat dijumpai adalah sampah dapur berupa kulit-kulit kerang yang tersebar pada seluruh permukaan lantai gua serta artefak batu. ",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M005",
            "NamaSitus" : "Leang Kado",
            "SubKawasan" : "Samangki",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 47,
                "ParagrafSatu" : "Berada Desa Samangki Kecamatan Simbang. Secara astronomis berada pada posisi 05°02’26.7” LS dan 119°41’39.0” BT dengan ketinggian 47 mdpl. Lebar mulut gua 9,7 meter dan panjang 32 meter dengan tinggi gua 2 meter.",
                "ParagrafDua" : "Temuan yang terdapat pada leang ini berupan lukisan telapak tangan dengan dua posisi sikap gambar yakni tegak dan miring. Lukisan dinding berwarna merah. Keadaan gambar ada yang utuh dan rusak. Selain lukisan dinding juga terdapat artefak batu dan kulit-kulit kerang. ",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M006",
            "NamaSitus" : "Leang Burung I dan leang burung II",
            "SubKawasan" : "Leang-Leang",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 45,
                "ParagrafSatu" : "Leang Burung I dan II berjarak 30 meter. Masuk dalam wilayah administrasi kelurahan Kalibbirang. Terletak pada posisi astronomis 05O 00’ 11,9” LS dan 119O 39’ 17,9” BT dengan ketinggian  45 m dpl. Pintu gua menghadap ke arah barat dengan tinggi 20 m dan lebar 30 m. lingkungannya berada di areal pemukiman.",
                "ParagrafDua" : "Akumulasi data arkeologi yang ditemukan di situs ini adalah lukisan dinding gua berupa gambar-gambar cap telapak tangan. Gambar-gambar ini di tempatkan pada langit-langit gua dan dinding gua. Temuan lainnya berupa alat-alat batu serpih dan mikrolit Yang tersebar di lantai dan pelataran gua. Sedangkan buangan sampah dapurnya yang teramati pada lantai dan sisi pintu gua berupa kulit-kulit kerang. ",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M007",
            "NamaSitus" : "Leang pangia",
            "SubKawasan" : "Leang-Leang",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 30,
                "ParagrafSatu" : "Berada pada jejeran tebing gamping dan wilayah administrasi yang sama dengan Leang Burung yaitu  kelurahan Kalibbirang. Secara astronomis berada pada posisi S 05O 00’ 02.6” E119O 39’ 50.2”, menghadap ke utara dengan ketinggian ± 30 m dpl. Pada langit-langit gua ditemukan beberapa lukisan cap tangan berwarna merah, khususnya pada bagian depan mulut gua yang di sebelah timur. Pada permukaan lantai gua ditemukan ragam jenis kulit kerang (Sampah dapur). ",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M008",
            "NamaSitus" : "Leang Sampeang",
            "SubKawasan" : "Leang-Leang",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 40,
                "ParagrafSatu" : "Leang Sampeang terletak di kaki bukit Tompobalang, di kelurahan Leang-Leang. posisi astronomik S04O 59’ 44,8” E119O 40’ 01,3” dan ketinggian ± 40 m dpl. Arah hadap Gua menghadap barat dengan lebar mulutnya ± 10 meter. ",
                "ParagrafDua" : "Akumulasi temuan arkeologis yang teramati di situs ini adalah lukisan dinding gua berupa gambar cap telapak tangan, cap telapak kaki serta garis-garis yang menyerupai bentuk manusia, selain itu, ditemukan alat-alat batu serpih, dan sisa-sisa kulit kerang. ",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M009",
            "NamaSitus" : "Leang Bettue (Tompobala)",
            "SubKawasan" : "Leang-Leang",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 0,
                "ParagrafSatu" : "Leang Bettue terletak di Kampung Tompobalang Kelurahan Leang-Leang Kecamatan dengan koordinat S04O 59’ 21,0” E119O 40’ 06,0”. Orientasi mulut gua 60 derajat timur laut. Gua dengan ciri kekar tiang ini memiliki lebar mulut hingga 14 meter dan ketinggian 7-9 meter dan lorong gua mencapai 600 m.",
                "ParagrafDua" : "Tinggalan arkeologis yang dapat ditemui adalah berupa lukisan telapak tangan berwarna merah, kulit-kulit kerang  (sampah dapur) dan artefak batu dapat dijumpai sekitar mulut gua serta beberapa fragmen tembikar pada permukaan lantai gua. ",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M010",
            "NamaSitus" : "Leang Ulu Leang",
            "SubKawasan" : "Leang-Leang",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 60,
                "ParagrafSatu" : "Leang Ulu Leang terletak di dalam Kampung Tompobalang Kelurahan Leang-Leang dengan posisi astronomis 04° 59’ 29,0” LS dan 119° 40’ 03,0”, serta tinggi 60 m dpl.  Mulut Gua yang menghadap ke arah utara ini memiliki pintu berukuran tinggi 9 meter dan lebar 19 meter. Data arkeologi yang ditemukan di situs ini terdiri atas alat batu serpih-bilah dan kulit Kerang berupa cangkang moluska (sampah dapur). ",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M011",
            "NamaSitus" : "Leang Ambe Pacco",
            "SubKawasan" : "Leang-Leang",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 88,
                "ParagrafSatu" : "Leang Ambe Pacco terletak di Kampung Tompobalang Kelurahan Leang-Leang dengan posisi astronomis S04O 59’ 14,8”  dan E119O 40’ 11,2”, dengan ketinggian 88 m dpl. Posisi gua menghadap ke barat laut dengan ruang utama yang cukup besar di tengah di tambah ruang ceruk pada bagian kiri dan kanannya serta pelataran di depannya. Kandungan temuan arekologisnya meliputi lukisan, kulit-kulit kerang (sampah dapur) dan fragmen tembikar.",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M012",
            "NamaSitus" : "Leang Alla Pusae",
            "SubKawasan" : "Leang-Leang",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 0,
                "ParagrafSatu" : "Leang berupa ceruk ini berada pada wilayah administrasi Kelurahan Leang-Leang. Secara astronomi berada pada posisi S 04O 59’ 12,1” dan E 119O 40’ 16,1”, menghadap ke utara berhadapan dengan Leang Ulu Wae. Permukaan lantai gua tidak rata dan tidak beraturan serta ditutupi dengan bongkah batu-batu serta semak belukar yang rimbun. Permukaan lantai terus menurun hingga ke pinggir lahan persawahan yang berada di depannya, di sebelah timur mulut gua ditumbuhi rumpun bambu. Kandunhgan Temuan arkeologi meliputi beberapa keping fragmen kulit kerang (sampah dapur) kelas gastropoda, ",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M013",
            "NamaSitus" : "Leang ulu Wae",
            "SubKawasan" : "Leang-Leang",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 65,
                "ParagrafSatu" : "Leang Leang Ulu Wae masuk dalam wilayah administrasi Kelurahan Leang-Leang dengan posisi astronomis S04O 59’ 04,0” E119O 40’ 23,1” serta ketinggian 65 m dpl. Kandungan Temuan arkeologis pada gusa ini terdiri lukisan cap tangan, artefak Batu dan sisa sampah dapur berupa kulit-kulit kerang. ",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M014",
            "NamaSitus" : "Leang pajae",
            "SubKawasan" : "Leang-Leang",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 124,
                "ParagrafSatu" : "Berada pada Dusun Lopilopi Kelurahan Leang-Leang. Posisi astronomisnya S04O 59’ 03.0” E119O 40’ 13.2”, dengan ketinggian 124 m dpl. Arah hadap mulut gua menghadap barat laut. Kandungan arkeologisnya terdiri dari berbagai kulit-kulit kerang jenis moluska yang ditemukan sepanjang lantai gua dan lukisan pada dinding gua berupa cap tangan berwarna merah. ",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M015",
            "NamaSitus" : "Leang Pettae",
            "SubKawasan" : "Leang-Leang",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 205,
                "ParagrafSatu" : "Leang Pattae terletak di dalam lokasi Taman Prasejarah Leang Leang yang masuk dalam wilayah administrasi kelurahan Leang-Leang. dengan posisi astronomik 04O 58’ 44,6” LS dan 119O 40’ 30,5” BT. Gua ini berada pada ketinggian kurang lebih 205 m dpl.. Gua ini menghadap ke arah barat dengan pintunya yang berukuran tinggi 8 meter dan lebar 12 meter. ",
                "ParagrafDua" : "Akumulasi temuan yang teramati di situs ini adalah lukisan dinding gua, berupa gambar cap telapak tangan dan lukisan babi rusa, artefak batu (mikrolit) yang menyebar dalam pelataran gua dan buangan sampah dapur berupa kulit-kulit kerang yang terdeposit di sisi pintu gua.             ",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M016",
            "NamaSitus" : "Leang Petta Kere",
            "SubKawasan" : "Leang-Leang",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 45,
                "ParagrafSatu" : "Leang Petta Kere berada ± 300 m sebelah timur Leang Pattae pada posisi astronomis 04O 58’ 43,2” LS dan 119O 40’ 34,2” BT dengan ketinggian 45 m dpl. Secara administrasi masuk dalam wilayah Kelurahan Leang-Leang. Gua ini terletak di tengah tebing yang merupakan kategori gua kekar tiang, ditandai dengan banyaknya rongga-rongga gua dan langit-langitnya yang tinggi. Pintu gua menghadap ke arah barat dengan ukuran tinggi 8 m dan lebar ± 4 m. ",
                "ParagrafDua" : "Akumulasi data arkeologi yang ditemukan terdiri atas lukisan dinding gua berupa gambar babi rusa dan gambar cap telapak tangan yang kesemuanya menggunakan zat berwarna merah. Artefak-artefak batu mikrolit/serpih termasuk mata panah yang sisinya bergerigi juga ditemukan di situs ini tetapi tidak berada di dalam rongga dan pelataran gua, justru menyebar di bagian lahan di bawah pelataran gua. Selain itu, ditemukan pula sampah dapur berupa kulit kerang. Temuan lain yang tidak kalah menariknya dari situs ini adalah perolehan tengkorak tanpa kerangka dari  penggalian Balai Pelestarian Peninggalan Purbakala (BP3) Makassar pada tahun 1978. ",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M017",
            "NamaSitus" : "Leang Tinggi ada",
            "SubKawasan" : "Leang-Leang",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 45,
                "ParagrafSatu" : "Leang Tinggi Ada berada di lintasan gugusan Karst Bulu Leang-leang di dalam Kampung Leang-leang Kelurahan Leang-leang dengan posisi astronomis 04O 58’ 41,7” LS dan 119O 40’ 45,5” BT. Leang Tinggi Ada menghadap ke arah timur laut dan berada 45 m dpl. Pintu gua berukuran tinggi ± 12 meter dengan lebar 30 meter. Adapun kandungan Data arkeologi yang pernah ditemukan berupa artefak batu. ",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M018",
            "NamaSitus" : "Leang Bara Tedong I",
            "SubKawasan" : "Leang-Leang",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 38,
                "ParagrafSatu" : "Secara administrasi masuk dalam wilayah kelurahan Leang-Leang. Secara astronomis berada pada titik S04O 58’ 45,7” E119O 41’ 11,6” dengan ketinggian 38 m dpl. Temuan pada situs ini adalah lukisan dinding berwarna merah ",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M019",
            "NamaSitus" : "Leang Bara tedong II",
            "SubKawasan" : "Leang-Leang",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 40,
                "ParagrafSatu" : "Secara administrasi masuk dalam wilayah kelurahan Leang-Leang. Berada pada titik astronomis 04°58’35.6” LS dan 119°41’15.7” BT dengan ketinggian 40 m dpl. Gua ini memiliki lebar mulut 15,4 meter dan panjang ruang gua 22,6 meter dengan orientasi 124o. Temuan pada situs ini berupa lukisan dinding berwarna merah dan serta ditemukan kulit-kulit kerang berupa cangkang moluska.",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M020",
            "NamaSitus" : "Leang Alle Bireng",
            "SubKawasan" : "Leang-Leang",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 0,
                "ParagrafSatu" : "Leang Alla Bireng  berada di Dusun Panaikang Kelurahan Leang Leang. Secara astronomis terletak pada 04O 58’ 16,1” BT dan 119O 40’ 58,4” LS. Potensi arkeologisnya berupa lukisan , alat batu berupa serpih dan bilah, kulit kerang (sampah dapur) cangkang moluska. Lukisan dinding yang ditemukan beragam, terdiri atas; 1 ekor lipan, 2 ekor babi, 8 cap tangan negatif dan 4 cap tangan sampai siku negatif. Sebaran moluska dapat ditemukan hampir di sepanjang bagian pelataran gua, baik yang terdeposit menyatu dengan travertin maupun yang lepasan.",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M021",
            "NamaSitus" : "Leang Pellenge",
            "SubKawasan" : "Leang-Leang",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 60,
                "ParagrafSatu" : "Gua Leang Pellenge berada pada Kampung Pamaikang Kelurahan Leang-Leang. Posisi  astronomisnya pada 4O 58’ 15.0” LS dan 119O 41’ 10.3” BT dengan ketinggian 60 m dpl. Gua ini menghadap ke arah barat dengan tinggi dan lebar  pintunya masing-masing berukuran 8 meter dan 2 meter. Akumulasi temuan arekeologis yang terkandung di situs ini terdiri atas artefak batu, lukisan dinding gua (berupa lukisan tangan, tangan hingga siku 1 dan telapak tangan 1 dengan sikap gambar tegak 1 dan miring), sisa-sisa makanan berupa kulit kerang (cangkang moluska).",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M022",
            "NamaSitus" : "Leang Bara Jarang",
            "SubKawasan" : "Leang-Leang",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 64,
                "ParagrafSatu" : "Gua berada di wilayah administratif kampung Pabbone Juku, kelurahan Panaikang, kecamatan Bantimurung. Tepatnya berada pada posisi astronomis 04° 58’ 12.0” LS - 119° 41’ 32.0” BT dengan ketinggian 64 mdpl. Gua berukuran panjang 9,4 meter dan lebar 10,4 meter dengan Arah hadap mulut gua 326°. Tinggalan arkeologis di gua ini berupa lukisan dinding berwarna merah",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M023",
            "NamaSitus" : "Leang pabbuno Juku",
            "SubKawasan" : "Leang-Leang",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 30,
                "ParagrafSatu" : "Gua leang Pabbuno Juku berada di bagian paling tenggara lintasan kaki bukit Bulu Kamase, Kampung Pabbuno Juku, Desa Bungaeja,. Posisi astronomisnya pada kordinat  04O 57’ 40,8” LS dan 119O 42’ 00,8” BT, dengan ketinggian  30 m dpl. Akumulasi temuan arekeologis yang terkandung di situs ini terdiri atas 5 buah lukisan dindng gua berupa gambar cap telapak tangan 4 dan 1 garis geometris. Selain itu ditemukan artefak batu dan sisa-sisa makanan berupa kulit kerang (cangkang moluska).",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M024",
            "NamaSitus" : "Leang lompoa",
            "SubKawasan" : "Lopi-Lopi",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 22,
                "ParagrafSatu" : "Secara administratif Leang Lompoa terletak di Lingkungan Pakalu, Kelurahan Kalabbirang Kecamatan Bantimurung. posisi astronomisnya pada titik 05O 00’ 10,6” LS dan 119O 39’ 16,9” BT dengan ketinngian 22 m dpl. temuan arekeologis yang terkandung di situs ini adalah lukisan telapak tangan, artefak batu dan sisa-sisa makanan berupa kulit kerang (cangkang moluska).",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M025",
            "NamaSitus" : "Leang Bettue (lopi-Lopi)",
            "SubKawasan" : "Lopi-Lopi",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 28,
                "ParagrafSatu" : "Leang Bettue terletak di Kampung Tompobalang Kelurahan Kalabbiran Kecamatan Bantimurung pada koordinat 04O 59’ 21,0”LS E119O 40’ 06,0”BT, dengan ketinggian 28 m dpl. orientasi mulut gua 60 derajat timur laut dengan lebar mulut hingga 14 meter dan ketinggian 7-9 meter dan lorong gua mencapai 600 m.",
                "ParagrafDua" : "Tinggalan arkeologis yang dapat ditemui adalah lukisan telapak tangan berwarna merah, sisa-sisa makanan berupa kulit kerang (cangkang moluska), artefak batu serta beberapa fragmen tembikar pada permukaan lantai gua. ",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M026",
            "NamaSitus" : "Leang Bembe",
            "SubKawasan" : "Lopi-Lopi",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 18,
                "ParagrafSatu" : "Leang Bembe berada dalam Lingkungan Pakalu Kelurahan Kalabbirang Kecamatan Bantimurung. Secara astronomi berada pada posisi 05O 00’ 00,9” LS dan 119O 39’ 29,7” BT. Orinetasi gua menghadap ke selatan pada ketinggian ± 18 m dpl. Tinggalan pada gua ini berupa lukisan cap tangan berwarna merah, sisa makanan berupa kulit kerang (cangkang moluska),dan artefak batu. ",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M027",
            "NamaSitus" : "Leang Timpuseng",
            "SubKawasan" : "Lopi-Lopi",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 25,
                "ParagrafSatu" : "Leang Timpuseng berada di kelurahan Leang-Leang. Kecamatan Bantimurung. secara astronomis pada posisi 04O 59’ 53,5” LS dan 119O 39’ 39,8” BT, dengan ketinggian 25 m dpl. Temuan pada gua ini meliputi sisa makanan berupa kulit kerang (cangkang moluska) dan alat batu serta lukisan cap tangan. Penelitian terbaru pada lukisan di situs Timpuseng mengungkap bahwa lukisan pada situs ini merupakan yang tertua di dunia dengan usia minimum 39 ribu tahun yang lalu. ",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M028",
            "NamaSitus" : "Leang Batu Karope",
            "SubKawasan" : "Lopi-Lopi",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 0,
                "ParagrafSatu" : "Leang Batu Karope, secara administratif terletak di dusun Lopi-lopi kelurahan Kalabbirang kecamatan Bantimurung dengan posisi astronomis 04O 59’ 38,2” LS dan 119O 39’ 44,6” BT. Kandungan arkeologi pada pada gua ini. adalah lukisan dinding gua yang cukup banyak namun tidak dapat diidentifikasi karena sudah mengelupas. Pada permukaan tanah ditemukan sisa makanan berupa kulit kerang (cangkang moluska).",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M029",
            "NamaSitus" : "Leang bulu Tungke'e",
            "SubKawasan" : "Lopi-Lopi",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 0,
                "ParagrafSatu" : "Berdasarkan letak administratif leang ini berada di Dusun Lopi-lopi, Kelurahan Kalabbirang, Kecamatan Bantimurung, dan berada pada posisi 04° 59’ 27.9” LS-119° 39’ 45.7” BT Leang Bulu. Tinggalan pada gua ini berupa berupa kulit kerang (cangkang moluska dari kelas gastropoda). Selain itu juga ditemukan sebuah lukisan telapak tangan pada langit-langit gua sisi sebelah kanan.",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M030",
            "NamaSitus" : "Leang Burugayya",
            "SubKawasan" : "Lopi-Lopi",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 45,
                "ParagrafSatu" : "Leang Barugaya Secara administrasi masuk dalam wilayah kelurahan Leang-Leang. Berada pada posisi astromomis 04O 59’ 42,0” LS dan 119O 39’ 24,0” BT dengan ketinggian 45 m dpl.  Leang ini  terdiri atas dua gua yang keduanya hanya berjarak 40 meter yang dalam daftar inventarisasi BPCB diberi nama Leang Barugaya I dan Leang Barugaya II. Kedua gua terhubung oleh sebuah rongga, sehingga kedua gua tersebut dapat diakses tanpa harus turun ke pelataran yang melintas di kaki bukit.",
                "ParagrafDua" : "Tinggalan pada gua ini berupa lukisan dinding, alat batu (seprih dan mikrolit), sampah dapur. Lukisan dinding terletak pada bagian langit-langit. Alat batu dan sampah dapur berupa kulit kerang (cangkang moluska) yang tersebar pada pelataran gua.",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M031",
            "NamaSitus" : "Leang Pa’limukang ",
            "SubKawasan" : "Lopi-Lopi",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 31,
                "ParagrafSatu" : "Secara administratif berada di Kampung Lopi-lopi, Kelurahan Kalabbirang, Kecamatan Bantimurung. Tepatnya berada pada titik astronomis 04° 59’ 51.6” LS -  119° 39’ 13.7” BT dengan ketinggian 31 mdpl. ",
                "ParagrafDua" : "Tidak ditemukan temuan arkeologis pada gua ini, namun potensi yang lebih besar terletak pada potensi speleologi, gua ini terus memanjang hingga ke sisi bukit Karst bagian utara sepanjang ratusan meter. Menurut informasi yang diperoleh dari penduduk setempat, gua ini sering dijadikan sebagai ajang wisata susur gua",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M032",
            "NamaSitus" : "Leang Tanre",
            "SubKawasan" : "Lopi-Lopi",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 32,
                "ParagrafSatu" : "Secara administratif masuk dalam wilayah Dusun Lopi-Lopi Kelurahan Kalabbirang, Kecamatan Bantimurung. Dengan posisi astronomis 04O 59’ 34.0” LS dan 119O 39’ 00.8” BT dan ketinggian 32 m dpl. Tinggalan pada gua ini berupa sampah dapur berupa kulit kerang (cangkang moluska) dan gerabah.",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M033",
            "NamaSitus" : "Leang Cabbu",
            "SubKawasan" : "Lopi-Lopi",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 0,
                "ParagrafSatu" : "Leang Cabbu berada di Dusun Lopi-Lopi Kelurahan Kalabbirang Kecamatan Bantimurung. Secara astronomis pada posisi 04O 59’ 48,8” LS dan 119O 39’ 08,6” BT. Pada salah satu bagian gua terdapat sumur yang oleh penduduk dijadikan sumber air untuk kebutuhan sehari-hari ketika musim kemarau tiba. Pada gua ini ditemukan keping cangkang kerang kelas pelecypoda. Kondisi umum leang dipengaruhi oleh tingginya intensitas kunjungan, baik oleh penduduk setempat untuk mengambil air dan para pendatang yang khusus datang untuk menikmati keindahan alam Karst.",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M034",
            "NamaSitus" : "Leang Balang",
            "SubKawasan" : "Lopi-Lopi",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 25,
                "ParagrafSatu" : "Masuk dalam  dalam wilayah Kampung Lopi Lopi, Kelurahan Kalabbirang Kecamatan Bantimurung. posisi astronomisnya berada pada kordinat  04O 59’ 31,6” LS dan 119O 39’ 00,8” BT dengan tinggi 25 m dpl. Temuan pada gua ini adalah sisa-sisa makanan berupa kulit kerang.",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M035",
            "NamaSitus" : "Leang Jing",
            "SubKawasan" : "Lopi-Lopi",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 48,
                "ParagrafSatu" : "Leang Jing Masuk dalam  dalam wilayah Kampung Lopi Lopi, Kelurahan Kalabbirang Kecamatan Bantimurung. berada pada posisi astronomik 04O 59’ 27,2” LS dan 119O 38’ 58,3” BT dengan ketinggian 48 m dpl. Gua ini berada pada dinding tebing vertikal dengan tinggi ± 8 m di atas kaki bukit.",
                "ParagrafDua" : "Tinggalan pada gua ini adalah lukisan dinding, alat batu dan sampah dapur. Lukisan dinding teridentifikasi dengan bentuk burung, manusia dan cap tangan. Peletakan lukisan pada dinding rongga berpola memanjang, sehingga terkesan sebuah diorama. ",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M036",
            "NamaSitus" : "Leang Sengkae",
            "SubKawasan" : "Lopi-Lopi",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 94,
                "ParagrafSatu" : "Leang Sengkae Masuk dalam  dalam wilayah Kampung Lopi Lopi, Kelurahan Kalabbirang Kecamatan Bantimurung. Terletak pada posisi astronomis 04°59’28.2” LS dan 119°38’52.1” BT dengan ketinggian 94 m dp. Tinggalan pada gua ini berupa lukisan dinding, alat batu serta gerabah.",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M037",
            "NamaSitus" : "Leang BataBatae",
            "SubKawasan" : "Lopi-Lopi",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 149,
                "ParagrafSatu" : "Secara administrasi masuk dalam wilayah Kelurahan Mangeloreng Kecamatan Bantimurung. Berada   pada posisi astronomis 04O 59’ 26,7” LS dan 119O 38’ 52,5” BT, dengan ketinggian 149 m dpl. Temuan pada situs ini  adalah lukisan telapak tangan pada bagian langit-langit dan sampah dapur berupa kulit kerang (cangkang moluska) yang tersebar pada bagian lantai gua.",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M038",
            "NamaSitus" : "Leang paccepacce",
            "SubKawasan" : "Lopi-Lopi",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 0,
                "ParagrafSatu" : "Secara administrasi masuk dalam wilayah Kelurahan Mangeloreng Kecamatan Bantimurung. Secara astronomis berada pada posisi S 04O 59’ 14,4” dan E 119O 38’ 35,4”. Kandungan arkelogis pada situs ini berupa kulit kerang (cangkang moluska) dan juga artefak batu.",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M039",
            "NamaSitus" : "Leang Bulu batue",
            "SubKawasan" : "Lopi-Lopi",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 27,
                "ParagrafSatu" : "Secara administrasi masuk dalam wilayah Desa/Kel. Mangeloreng Kecamatan Bantimurung. terletak pada astronomis 04°59’24.1” LS dan 119°38’22.6” dengan ketinggian 27 mdpl. Lebar mulut gua 15,5 m, panjang lorong dalam gua 6,6 m, dengan arah hadap gua 2990. Pada situs ini tidak tampak sisa-sisa cangkang moluska maupun alat batu. Kandungan arekologis pada situs ini berupa bekas-bekas ataupun sisa lukisan dinding berwarna merah. ",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M040",
            "NamaSitus" : "Leang Boddong",
            "SubKawasan" : "Lopi-Lopi",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 0,
            "ParagrafSatu" : "Secara administrasi masuk dalam wilayah Kelurahan Mangeloreng Kecamatan Bantimurung. terletak pada posisi posisi astronomis 04O 59’ 39,6” LS dan 119O 38’ 38,1” BT. Temuan pada gua ini adalah lukisan cap tangan. Sementara pada permukaan lantai gua bagian depan masih dapat dijumpai beberapa cangkang kerang.",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M041",
            "NamaSitus" : "Leang caggoreng",
            "SubKawasan" : "Lopi-Lopi",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 0,
            "ParagrafSatu" : "Leang Canggoreng berada di Kampung Kaluku, Desa Mangeloreng, Kecamatan Bantimurung. Secara astronomis berada pada posisi 04° 59’ 48.3” LS - 119° 38’ 36.5” BT. Tinggalan pada gua ini berupa cangkang moluska yang berasal dari kelas Gastropoda.  ",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M042",
            "NamaSitus" : "Leang Samongkeng I",
            "SubKawasan" : "Samongkeng",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 227,
            "ParagrafSatu" : "Leang Samongkeng 1 terletak pada 04O 58’ 29,5” LS dan 119O 39’ 31,5” BT dengan ketinggian 227  m dpl. Leang masuk dalam wilayah administratif Dusun Leang Leang Kelurahan Leang-Leang Kecamatan Bontoa. Leang Samongkeng 1 berbentuk ceruk yang besar dan didalamnya terdapat gua bertingkat 2, pada tingkatan yang ke 2 inilah dijumpai adanya lukisan cap tangan ",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M043",
            "NamaSitus" : "Leang samongkeng II",
            "SubKawasan" : "Samongkeng",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 176,
            "ParagrafSatu" : "Leang Samongkeng 2 terletak pada 04O 58’ 30,3” LS dan 119O 39’ 30,9” BT, dengan ketinggian 176  m dpl. Berada pada wilayah administratif  dusun Leang Leang Kelurahan Leang Leang, Kecamatan Bontoa. Tinggalan pada gua ini berupa lukisan cap tangan 4 dengan sikap tegak 1 dan miring 3 selain itu ditemukan pula sampah dapur  yang berserakan baik di dalam gua maupun di halaman/pelataran gua.",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M044",
            "NamaSitus" : "Leang samongkeng III",
            "SubKawasan" : "Samongkeng",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 137,
            "ParagrafSatu" : "Leang Samongkeng 3 terletak pada 04O 58’ 28,8” LS dan 119O 39’ 26,8” BT dengan ketinggian 137  m dpl. Berada pada wilayah administratif  dusun Leang Leang Kelurahan Leang Leang Kecamatan Bontoa.",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M045",
            "NamaSitus" : "Leang Samongkeng IV",
            "SubKawasan" : "Samongkeng",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 123,
            "ParagrafSatu" : "Leang Samongkeng 4 terletak pada 04O 58’ 27,9” LS dan 119O 39’ 30,1” BT dengan ketinggian 123  m dpl. Berada pada wilayah administratif  dusun Leang Leang Kelurahan Leang Leang Kecamatan Bontoa",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M046",
            "NamaSitus" : "Leang Lambatorang",
            "SubKawasan" : "Lambatorang",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 60,
            "ParagrafSatu" : "Secara administrasi Leang Lambatorang masuk dalam wilayah desa/kel. Leang-leang, Kecamatan Bantimurung. Berada  posisi astronomik 04º  58’ 16”  LS dan 119O 39’ 58” BT dengan ketinggian 60 m dpl. Tinggalan pada gua ini adalah lukisan dinding gua, artefak batu (serpih dan mikrolit), sisa-sisa makanan berupa kulit kerang dan lukisan dinding gua berupa cap telapak tangan berwarna merah.",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M047",
            "NamaSitus" : "Leang Pucu",
            "SubKawasan" : "Lambatorang",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 0,
            "ParagrafSatu" : "Leang Pucu berada dalam lintasan kaki bukit Bulu Bomboro. Masuk dalam wilayah Dusun Panaikang Kelurahan Leang Leang, Kecamatan Bantimurung. Posisi  astronomis  pada kordinat 04O 57’ 58,8” LS dan 119O 40’ 32,5” BT. Tinggalan pada gua ini berupa lukisan dinding gua dan sedikit sampah dapur dari fragmen cangkang moluska pada di sekitar pelataran gua. Adapun Lukisan dinding gua yang ditampilkan di situs ini diidentifikasi sebagai cap telapak tangan 2 buah 1 buah garis geometris berwarna merah.        ",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M048",
            "NamaSitus" : "Leang Wanuwae",
            "SubKawasan" : "Lambatorang",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 0,
            "ParagrafSatu" : "Leang Wanuwae berada di bagian tenggara lintasan kaki Bukit Bomboro.Secara administratif berada di dalam Kampung Panaikang, Desa Bungaeja Kecamatan Bantrimurung dan pada posisi astrnomik 04O 57’ 58,2” LS dan E119O 40’ 54,3”BT. Temuan pada gua ini berupa lukisan dinding gua berupa cap tangan dan sampah dapur berupa cangkang molusca. ",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M049",
            "NamaSitus" : "Leang Tenggae",
            "SubKawasan" : "Bulu Kamase",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 0,
            "ParagrafSatu" : "Kelompok Gua Bulu Tengngae merupakan penyatuan 5 buah gua terdiri atas Gua Bulu Tengngae I, Gua Bulu Tengngae II, Dua Bulu Tengngae III, Gua Bulu Tengngae IV dan Gua Bulu Tengngae V yang letaknya saling berdekatan dalam satu lintasan di kaki Bulu Tengngae.  Kelompok gua Bulu Tengngae terletak pada posisi astronomik 04O 57’ 45,2 LS dan 119O 39’ 20,9” BT di dalam Kampung Lambatorang desa/kel. Tukamasea, Kecamatan Bontoa. Temuan pada gua ini berupa lukisan dinding gua berupa cap tangan yang berwarna merah dan lipan berwarna hitam. Temuan lainnya adalah artefak batu dan sisa kulit kerang berupa cangkang moluska.",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M050",
            "NamaSitus" : "Leang Bulu Kamase",
            "SubKawasan" : "Bulu Kamase",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 40,
            "ParagrafSatu" : "Kelompok Leang Kamase terdiri atas 2 gua masing-masing Leang kamase I dan Kamase II. Merupakan satuan gua yang berada pada satu lintasan di kaki bukit Bulu Kamase di dalam Kampung Borongpao Desa Tukamasea, Kecamatan Bantimurung. Terkatak pada kordinat utm 50M 794706 x 9451234 y, dengan ketinggian 40 m dpl.",
                "ParagrafDua" : "Penelitian yang dilakukan lebih intensif pada Leang Bulu Kamase II dikarenakan jumlah tinggalan arkeologis yang lengkap dan padat. Pada Leang Bulu Kamase II terdapat  lukisan dinding berupa telapak tangan, artefak batu berupa serpih, bilah dan tatal, dan sampah dapur berupa cangkang moluska dari kelas pelecypoda dan gastropoda dan beberapa fragmen tulang binatang. ",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M051",
            "NamaSitus" : "Leang Panampu 1",
            "SubKawasan" : "Bulu Kamase",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 36,
            "ParagrafSatu" : "Leang Panampu 1 secara administratif berada di kampung Pannampu, kelurahan Tukamasea, kecamatan Bantimurung. Secara astronomis terletak pada posisi 04° 57’ 26.2” LS - 119° 39’ 08.4” BT dengan ketinggian 36 m dpl. Temuan yang terdapat pada Leang Pannampu 1 berupa lukisan dinding berwarna merah juga ditemukan beberapa cangkang moluska. ",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M052",
            "NamaSitus" : "Leang Panampu 2",
            "SubKawasan" : "Bulu Kamase",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 0,
            "ParagrafSatu" : "Leang Panampu 2 1 secara administratif berada di kampung Pannampu, kelurahan Tukamasea, kecamatan Bantimurung. terletak pada posisi astronomis 4o 57’ 27.2” LS dan119o 39’ 09.4”BT. Tinggalan yang terdapat pada leang ini berupa artefak batu, cangkang moluska kelas Gastropoda, tembikar, serta tulang binatang. ",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M053",
            "NamaSitus" : "Leang Bunga Eja 1",
            "SubKawasan" : "Bulu Kamase",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 0,
            "ParagrafSatu" : "Leang Panampu 2 1 secara administratif berada di kampung Pannampu, kelurahan Tukamasea, kecamatan Bantimurung. terletak pada posisi astronomis 4o 57’ 27.2” LS dan119o 39’ 09.4”BT. Tinggalan yang terdapat pada leang ini berupa artefak batu, cangkang moluska kelas Gastropoda, tembikar, serta tulang binatang. ",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M054",
            "NamaSitus" : "Leang Bunga Eja 2",
            "SubKawasan" : "Bulu Kamase",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 0,
            "ParagrafSatu" : "Leang Bunga Eja 2 masuk dalam wilayah administrasi desa/kel. Tukamasea, Kecamatan Bantimurung. Secara astronomis terletak pada 04O 57’ 08,9” LS dan 119O 39’ 09,6” BT. Tidak ada temuan yang terlihat dalam gua ini, kemungkinan telah hilang. ",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M055",
            "NamaSitus" : "Leang mandauseng",
            "SubKawasan" : "mandauseng",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 70,
            "ParagrafSatu" : "Leang Mandauseng masuk dalam wilayah administrasi desa/kel. Tukamasea, Kecamatan Bantimurung. Terletak pada posisi astronomi 04O 57’ 04,6” LS dan 119O 38’ 33,6” BT dengan ketinggian 70 m dpl. Temuan pada gua ini adalah lukisan dinding gua, sampah dapur dan artefak batu. Lukisan dinding gua yang dapat teridentifikasi hanya 4 lukisan cap tangan. Sampah dapur tersebar pada pelataran gua berupa cangkang molusca dari kelas gastropoda dan polecypeda.         ",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M056",
            "NamaSitus" : "Leang Botto",
            "SubKawasan" : "mandauseng",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 0,
            "ParagrafSatu" : "Leang Botto secara administratif termasuk dalam Dusun Bonto Kappang Desa Tukamasea Kecamatan Bantimurung. Secara astronomis terletak pada S04O 57’ 06,4” E119O 38’ 22,1”. Gua ini terletak pada satuan perbukitan gamping yang beridiri sendiri. Tinggalan yang ditemukan dalam gua ini adalah sisa-sisa makanan berupa cangkang moluska yang terdeposit pada bagian mulut gua sebelah kiri. ",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M057",
            "NamaSitus" : "Leang batu Tianang",
            "SubKawasan" : "Rammang-Rammang",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 21,
            "ParagrafSatu" : "Secara administratif berada di Kampung Rammang-rammang, Desa Salenrang, Kecamatan Bontoa. Posisi astronomis berada pada 04° 55’ 33.8” LS - 119° 36’ 20.1” BT dengan ketinggian 21 m dpl. Tinggalan pada gua ini adalah lukisan dinding dan buangan sampah dapur berupa kulit kerang. Lukisan dinding terdiri dari dua warna, hitam dan merah dengan posisi yang berbeda, berbentuk individu dan bertumpuk. Lukisan dalam bentuk fauna, manusia geometris, lipan. Sampah dapur yang ditemukan sebagain berserakan dan terdeposit pada bagian dalam gua, berasal dari kelas gastropoda dan pelecypoda",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M058",
            "NamaSitus" : "Leang Karama",
            "SubKawasan" : "Rammang-Rammang",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 65,
            "ParagrafSatu" : "Gua ini masuk dalam wilayah administrasi, Dusun Rammang-Rammang, Desa Salenrang, Kecamatan Bontoa, Kabupaten Maros. secara astronomis terletak pada kordinat pada 04° 55’ 17.8” LS- 119° 37’ 03.3” BT dengan ketinggian 65 m dpl. ",
                "ParagrafDua" : "Tinggalan yang terdapat di leang ini yaitu lukisan cap tangan yang ditemukan secara individu dan berkelompok. berupa lukisan cap tangan, gambar manusia, geometris, dan bentuk lain yang tak teridentifikasi. Lukisan terdiri atas dua warna yakni hitam dan merah. Tinggalan lain yang ditemukan yaitu berupa sampah dapur yang tergolong dalam kelas gastropoda dan pelecypoda yang ditemukan pada lantai dalam gua tepatnya di bagian tengah leang dengan kondisi yang berserakan dalam jumlah yang sedikit",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M059",
            "NamaSitus" : "Leang Pasaung",
            "SubKawasan" : "Rammang-Rammang",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 37,
            "ParagrafSatu" : "Secara administratif Situs ini masuk dalam wilayah, Dusun Rammang-rammang, Desa Salenrang, Kecamatan Bontoa. Tepatnya terletak pada posisi astronomis 04° 54' 47.8” LS -119° 36' 41.3” BT dengan ketinggian 37 m dpl. ",
                "ParagrafDua" : "Temuan pada gua ini berupa lukisan dinding yang terdapat di langit-langit ceruk bagian tengah berupa gambar coret-coretan berwarna merah sebanyak 3 buah. Di permukaan lantai gua ditemukan sebaran artefak batu dan cangkang moluska kelas Gastropoda dan Pelecypoda serta sisa aktivitas lainnya berupa arang, oker dan buah gerabah.",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M060",
            "NamaSitus" : "Leang Bulu Sippong 1",
            "SubKawasan" : "Bulu Sippong",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 88,
            "ParagrafSatu" : "Secara administratif situs ini masuk dalam wilayah, Desa/kel Bontolempangan, Kecamatan Bontoa. Terletak pada kordinat S4 53 34.6 E119 36 40.0, dengan ketinggian 88 m dpl. Temuan Arkeologis pada situs ini meliputi  lukisan cap tangan, lukisan perahu dan ikan. Selain itu juga ditemukan sampah dapur berupa kulit kerang pada pelataran gua.",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M061",
            "NamaSitus" : "Leang Bulu Sippong 2",
            "SubKawasan" : "Bulu Sippong",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 88,
            "ParagrafSatu" : "Gua ini berada sekitar 106 meter dari Leang Bulu Sipong 1. Terletak pada posisi astronomis 04° 53’ 31.1” LS-119° 36’ 39.7” BT dengan ketinggian 88 m dpl. Temuan pada leang ini berupa lukisan dinding, artefak batu, sampah dapur berupa kluit kerang, tulang dan gerabah. ",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M062",
            "NamaSitus" : "Leang Bulu Sippong 3",
            "SubKawasan" : "Bulu Sippong",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 0,
            "ParagrafSatu" : "Gua ini terletak berada dalam satu kawasan dengan Leang bulu sipong 1 & 2 tepatnya pada posisi kordinat 04° 53’ 30.3” LS-119° 36’ 48.3” BT.  Aksesbilitas sulit terjangkau karena dinding tebing sangat terjal. Akses satu-satunya hanya dengan melewati akar-akar pohon yang menjuntai, hingga sampai di mulut gua. Tinggalan arkeologis pada leang ini berupa lukisan dinding berwarna merah, serpihan tulang pada permukaan lantai, serta cangkang moluska yang tersebar dalam jumlah yang yang tidak banyak.         ",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M063",
            "NamaSitus" : "Leang Monroe",
            "SubKawasan" : "Bulu Sippong",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 36,
            "ParagrafSatu" : "Secara administratif situs ini masuk dalam wilayah, Desa/kel. Bontolempangan, Kecamatan Bontoa. Terletak pada posisi astronomis 04° 53’ 27.9” LS-119° 36’ 42.8” BT, dengan ketinggian 36 m dpl. Temuan pada gua ini adalah lukisan dinding berupa telapak tangan, artefak batu serta sisa makanan berupa kulit kerang.",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "M064",
            "NamaSitus" : "Leang Cempae",
            "SubKawasan" : "Bulu Sippong",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 0,
            "ParagrafSatu" : "Secara administratif Situs ini masuk dalam wilayah, Desa/kel Bontolempangan. Terletak pada posisi astronomis 04° 53’ 30.7” LS-119° 36’ 47.8” BT. Di dalam gua ini, terdapat lukisan dinding berupa telapak tangan dengan sikap gambar yang beragam, dari tegak, miring hingga rebah. Lukisan sangat padat dengan keseluruhan berupa lukisan telapak tangan negatif berwarna hitam dan merah dengan ukuran yang bervariasi. Sebaran temuan lukisan adalah pada dinding gua sebelah kiri dan kanan sebelah timur. Keadaan gambar masih cukup baik dan terlihat utuh.",
                "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        }
    ],
    "Pangkep" : [
        {
            "ID"        : "P001",
            "NamaSitus" : "Leang Bulu Sumi",
            "SubKawasan" : "Sumpang Bita",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 220,
            "ParagrafSatu" : "Secara administratif situs ini masuk dalam wilayah, Desa/kel. Balocci Baru, Kecamatan Balocci. terletak di posisi astronomis 4° 54’ 57.7”LS dan 119° 38’ 42.1”BT pada ketinggian sekitar 220 meter di atas permukaan laut. Gua ini berada di bagian lereng gugusan bukit Bulu Bitta.",
            "ParagrafDua" : "Tingggalan arkeologi yang ditemukan berupa lukisan dinding, artefak batu, fragmen gerabah dan cangkang moluska. Lukisan dinding berupa cap tangan berjumlah 2 buah ditemukan pada dinding gua. Keseluruhan lukisan berwarna merah yang dibuat dengan tehnik cetak semprot. Artefak batu, fragmen gerabah dan cangkang moluska ditemukan tersebar dari dalam lantai gua terutama bagian mulut gua hingga pelataran gua.",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P002",
            "NamaSitus" : "Leang Sumpang Bita",
            "SubKawasan" : "Sumpang Bita",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 280,
            "ParagrafSatu" : "Leang Sumpang Bita berada di Kompleks Taman Prasejarah Sumpang Bita yang berada dalam wilayah Kampung Sumpang Bita, Kelurahan Balocci Baru, Kecamatan Balocci. Di dalam kompleks ini terdapat 2 buah situs gua prasejarah. terletak pada posisi astronomis 4° 54’ 53.8”LS dan 119° 38’ 38.7”BT, dengan ketinggian sekitar 280 m dpl. ",
            "ParagrafDua" : "Mulut gua menghadap ke arah timur laut (55°) dan memiliki lebar 12,77 meter dengan kedalaman gua 31,79 meter. Gua ini memiliki 3 ruangan, Tinggalan arkeologi yang ditemukan berupa lukisan dinding, artefak batu, cangkang moluska, fragmen gerabah, serta fragmen tulang dan gigi. Lukisan dinding berbentuk cap tangan dalam berbagai ukuran, cap kaki anak-anak, gambar menyerupai babi rusa dalam berbagai ukuran serta sebuah lukisan menyerupai perahu. Keseluruhan lukisan tersebut berwarna merah dan sebagian besar ditemukan pada dinding sisi kiri gua. Sementara temuan seperti artefak batu, kulit kerang,fragmen gerabah, Fragmen tulang dan gigi ditemukan tersebar di permukaan lantai gua. ",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P003",
            "NamaSitus" : "Leang Alla masigi",
            "SubKawasan" : "Balocci",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 331,
            "ParagrafSatu" : "Leang Alla Masigi masuk dalam wilayah Kampung Batu Napara, Kelurahan Balocci Baru, Kecamatan Balocci. Berada pada posisi astronomis 4° 52’ 59.1”LS dan 119° 41’ 04.0”BT dengan ketinggian sekitar 331 m dpl. Gua ini terletak di tebing bukit Bulu Balange, masuk dalam wilayah Taman Nasional Bantimurung Bulusaraung.",
            "ParagrafDua" : "Orientasi Mulut gua arah utara dengan ukuran meliputi, lebar  meter 16,81 m dengan tinggi 7,89 m, adapaun kedalaman gua 36 meter. Tinggalan arkeologi yang ditemukan di situs ini, berupa lukisan dinding berwarna merah, berupa  1 Lukisan kepala anoa  dan menyilang dengan lukisan ikan. Lukisan menyerupai ikan sebanyak 3 buah, lukisan menyerupai burung 1 buah, dan beberapa goresan-goresan serta garis yang tidak dapat diidentifikasi bentuknya.  ",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P004",
            "NamaSitus" : "Leang Batta-Battae",
            "SubKawasan" : "Balocci",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 330,
            "ParagrafSatu" : "Situs ini masuk dalam wilayah administrasi Kampung Betta-Bettae, Kelurahan Balocci Baru, Kecamatan Balocci. Terletak di posisi astronomi 4° 54’ 05.1”LS dan 119° 41’ 30.9”BT pada ketinggian sekitar 330 m dpl. Gua ini berada tepat di kaki bukit Betta-Bettae. Gugusan Bulu Betta-Bettae masuk dalam wilayah Taman Nasional Bantimurung Bulusaraung.",
            "ParagrafDua" : " Mulut gua berada di ketinggian 14,91 meter di atas permukaan tanah dan menghadap ke arah timur laut. Tinggalan arkeologi yang ditemukan di situs ini berupa lukisan dinding berupa telapak tangan berwarna merah hitam dan merah, garis-gari berwarna merah, Lukisan menyerupai ikan dalam posisi vertikal. Temuan lainnya adalah kulit kerang berupa cangkang moluska, artefak batu dan fragmen gerabah.",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P005",
            "NamaSitus" : "Leang Pakkataliu",
            "SubKawasan" : "Balocci",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 370,
            "ParagrafSatu" : "Secara administratif gua ini berada dalam wilayah administrasi Kampung Pakkataliu, Kelurahan Balocci Baru, Kecamatan Balocci. Terletak di posisi astronomis 04° 54’ 36.2” LS dan  119° 43’ 34.6” BT, dengan ketinggian sekitar 370 m dpl. Situs gua ini berbentuk ceruk yang cukup lebar dengan panjang sekitar 77 m dengan kedalaman ceruk paling dalam 4,8 m.",
            "ParagrafDua" : "Indikasi arkeologis yang ditemukan berupa lukisan dinding berupa gambar telapak tangan, temuan lainnya adalah artefak batu , fragmen tembikar, fragmen tulang dan sisa makanan berupa cangkang moluska.",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P006",
            "NamaSitus" : "Leang Ulu Tedong",
            "SubKawasan" : "Bellae",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 9,
            "ParagrafSatu" : "Leang Ulu Tedong masuk dalam wilayah administrasi kampung Lamperangang,  kelurahan Kabba, kecamatan Minasatene. Secara astronomis terletak di posisi 4° 51’ 26.3”LS dan 119° 35’ 43.2”BT dengan ketinggian sekitar 9 meter m dpl.",
            "ParagrafDua" : "Tinggalan arkeologis yang ditemukan pada gua ini berupa lukisan dinding berupa lukisan yang menyerupai penyu, bentuk anthropomorphis (perpaduan bentuk manusia dan fauna), kalajengking, serta bentuk yang menyerupai ikan. Temuan lainnya adalah sisa makanan berupa kulit kerang (cangkang moluska) dan fragmen tulang.",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P007",
            "NamaSitus" : "Leang Lamperangang",
            "SubKawasan" : "Bellae",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 9,
            "ParagrafSatu" : "Situs ini masuk dalam wilayah administrasi Kampung Lamperangang, Kelurahan Kabba, Kecamatan Minasatene. Terletak pada posisi astronomis 4° 51’ 30.9”LS da 119° 35’ 51.6”BT, dengan ketinggian sekitar 9 m dpl. Tinggalan arkeologi pada situs ini meliputi, indikasi lukisan dinding berwarna merah. Selain itu juga ditemukan  sisa makanan berupa kulit kerang dari cangkang moluska.",
            "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P008",
            "NamaSitus" : "Leang Sappiria",
            "SubKawasan" : "Bellae",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 25,
            "ParagrafSatu" : "Gua ini berada di dalam Kampung Batanglamara Desa Bonto Kio Kecamatan Pangkajene. Terletak pada posisi astronomis 040 50’ 48,5” LS dan 1190 35’ 42,2” BT. Dengan ketinggian ± 25 m dpl. Gua ini menghadap ke arah barat dengan tinggi dan lebar  pintunya masing-masing berukuran 11 meter dan 40 meter. ",
            "ParagrafDua" : "Akumulasi temuan arkeologis yang teramati di situs ini adalah terdiri atas artefak batu, lukisan dinding gua, sampah dapur dari cangkang moluska dan fragmen tulang binatang.",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P009",
            "NamaSitus" : "Leang Batanglamara",
            "SubKawasan" : "Bellae",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 30,
            "ParagrafSatu" : "Leang Batanglamara berada di lintasan kaki bukit Bulu Bellang, yang masuk dalam Kampung Batanglamara, Desa Bonto Kio, Kecamatan Pangkajene. Terletak pada posisi astronomis 040 50’ 48,5” LS dan 1190 35’ 42,2” BT, dengan ketinggian  30 m dpl.",
            "ParagrafDua" : "Temuan pada situs diperoleh sisa sisa makanan dari cangkang moluska serta  lukisan dindng gua, berupa gambar telapak tangan berwarna merah dan sebuah goresan yang berkesan sebagai gambar perahu atau mungkin juga gambar seekor babi yang sudah tidak utuh lagi.",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P010",
            "NamaSitus" : "Leang Sassang",
            "SubKawasan" : "Bellae",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 30,
            "ParagrafSatu" : "Leang Sassang masuk dalam wilayah administratif kampung Batanglamara Kelurahan Minasate’ne Kecamatan Pangkajene. berada di lintasan kaki bukit Bulu Bellang dengan posisi astronomis 040 50’ 42,2” LS dan 1190 35’ 34,6” BT, serta ketinggian 30 m dpl. ",
            "ParagrafDua" : "Akumulasi temuan arkeologis yang teramati di situs gua ini terdiri atas lukisan dinding gua dan sampah dapur. Lukisan dinding gua diidenfikasi sebagai gambar telapak tangan berwarna merah berupa telapak tangan selain itu juga ditemukan sisa-sisa makanan berupa kulit kerang dari fragmen cangkang moluska. ",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P011",
            "NamaSitus" : "Leang Ujung ",
            "SubKawasan" : "Bellae",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 40,
            "ParagrafSatu" : "Secara administratif Leang Ujung masuk dalam wilayah Kampung Belae desa/kel. Biraeng, kec. Minasate’ne. Berada dalam bagian dari lintasan kaki bukit Bulu Bellang. Posisi astronomisnya pada kordinat 040 50’ 30,2” LS dan 1190 35’ 35,5” BT. Leang Ujung berada pada ketinggian kurang lebih 40 m dpl ",
            "ParagrafDua" : "Temuan arkeologis pada situs ini, berupa lukisan dinding gua dan sedikit sampah dapur dari fragmen cangkang moluska yang diperoleh di sekitar pelataran gua. Lukisan dinding gua yang ditampilkan di situs ini diidentifikasi sebagai gambar seekor ikan. Sedangkan untuk temuan sampah dapur diidentifikasi berasal dari kelas gastropoda dan pelecypoda.",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P012",
            "NamaSitus" : "Leang Bujung",
            "SubKawasan" : "Bellae",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 10,
            "ParagrafSatu" : "Secara administratif Leang Bujung masuk dalam wilayah Kampung Belae desa/kel. Biraeng, kec. Minasate’ne. Berada dalam bagian dari lintasan kaki bukit Bulu Bellang. Posisi astronomisnya pada kordinat 040 50’ 30,6” LS dan 1190 35’ 36” BT, dengan ketinggian kurang lebih 10 m dpl.  ",
            "ParagrafDua" : "Temuan Data arkeologi pada situs ini yaitu sisa sampah dapur berupa cangkang moluska dan artefak batu. Fragmen cangkang moluska yang teramati diidentifikasi berasal dari kelas pelecypoda dan gastropoda. Sedangkan untuk temuan jenis artefak batu yang teramati diidentifikasi sebagai alat-alat serpih dan alat-alat bilah. ",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P013",
            "NamaSitus" : "Leang Carawali",
            "SubKawasan" : "Bellae",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 110,
            "ParagrafSatu" : "Secara administratif Leang Carawali masuk dalam wilayah Kampung Belae desa/kel. Biraeng, kec. Minasate’ne. Berada dalam bagian dari lintasan kaki bukit Bulu Bellang. Posisi astronomisnya pada kordinat 040 50’ 30,6” LS dan 1190 35’ 36” BT. . Leang Carawali menghadap ke arah barat laut dengan ketinggian kurang lebih 110 m dpl.  Tinggi dan lebar pintu gua berkisar 5 m dan 4 m",
            "ParagrafDua" : "Temuan arkelogis yang pernah terdata pada situs ini terdiri dari, sampah dapur dari cangkang moluska serta 3 buah lukisan dinding gua yang diidentifikasi sebagai gambar telapak tangan. Ketiga gambar telapak tangan ini semuanya berwana merah.",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P014",
            "NamaSitus" : "Leang Bulu Ribba",
            "SubKawasan" : "Bellae",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 35,
            "ParagrafSatu" : "Secara administratif Leang Bulu Ribba masuk dalam wilayah Kampung Belae desa/kel. Biraeng, kec. Minasate’ne. Juga Berada dalam gugusan kaki bukit Bulu Bellang. Posisi astronomisnya pada kordinat 040 50’ 26,1” LS dan 1190 35’ 39,5” BT, dengan ketinggian kurang lebih 35 m dpl.  Tinggi dan lebar pintu gua berkisar 5 m dan 4 m.",
            "ParagrafDua" : "temuan arkeologi pada situs ini terdiri atas lukisan dinding gua, buangan sampah dapur dan artefak batu. Lukisan dinding gua yang teramati hanya satu buah yang diidentifikasi sebagai gambar seekor ikan berukuran panjang 99 cm dan lebar 15 cm.. Buangan sisa makanan yang teramati berupa cangkang moluska yang diidentifikasi berasal dari kelas gastropoda dan pelecypoda. ",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },{
            "ID"        : "P015",
            "NamaSitus" : "Leang Cammingkana",
            "SubKawasan" : "Bellae",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 20,
            "ParagrafSatu" : "Leang Cammingkana juga berada pada gugusan kaki bukit Bulu Bellang di dalam Kampung Belae Kelurahan Biraeng Kecamatan Pangkajene. Terletak pada posisi astronomis 040 50’ 30 7” LS dan 1190 35’ 39 5” BT, dengan ketinggian 20 m dpl. Lebar dan tinggi pintu gua masing-masing berukuran kurang lebih 23 meter dan 23 meter.",
            "ParagrafDua" : "Akumulasi data arkeologi yang teramati di situs ini dirunut sebagai temuan lukisan dinding gua, artefak batu dan sampah dapur. Untuk temuan jenis lukisan dinding gua keseluruhannya berjumlah 21 buah yang diidentifikasi sebagai gambar telapak tangan, 17 buah diantaranya berwarna merah dan 4 buah yang berkesan hitam. Temuan jenis artefak batu diidentifikasikan sebagai alat serpih, alat bilah dan tatal. Sedangkan untuk jenis temuan sisa makanan berupa cangkang moluska dari jenis pelecypoda dan gastropoda dan beberapa fragmen tulang binatang.",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P016",
            "NamaSitus" : "Leang Bawie ",
            "SubKawasan" : "Bellae",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 90,
            "ParagrafSatu" : "Secara administratif Leang Bawie (ju ga disebut Leang Baiya) masuk dalam wilayah Kampung Belae desa/kel. Biraeng, kec. Minasate’ne. berada di gugusan kaki bukit Bulu Matojeng, dengan posisi astronomis 040 50’ 50,5” LS dan 1190 36’ 10,2” BT dan ketinggian 90 m dpl. tinggi dan lebar pintu gua berkisar 33 meter dan 17 meter.",
            "ParagrafDua" : "Akumulasi temuan yang diperoleh di situs ini terdiri atas sampah dapur dari cangkang moluska, capit kepiting dan artefak batu. Sisa-sisa cangkang muloska dari kelas gastropoda dan pelecypoda, sedangkan artefak batu yang teramati diidentifikasi sebagai alat-alat serpih, bilah dan tatal. ",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P017",
            "NamaSitus" : "Pelataran Mata Air Je’netaesa",
            "SubKawasan" : "Bellae",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 20,
            "ParagrafSatu" : "Secara administratif situs Pelataran mata air Je’netaisa masuk dalam wilayah Kampung Belae desa/kel. Biraeng, kec. Minasate’ne. Posisi Astronomisnya berada pada kordinat040 50’ 02,9” LS dan 1190 36’ 10,8” BT, dengan ketinggian 20 m dpl. situs ini secara fisik tidak termasuk kategori gua tetapi merupakan sebuah lahan berupa pelataran luas yang memanjang ke arah timur, berukuran kurang lebih 5 ha. Situs ini terletak di depan Leang Sakapao ke arah timur laut berjarak kurang lebih 300 meter. Distribusi lahan di dalam situs ini dirunut sebagai lahan persawahan yang berada di sebelah selatan baratnya, lahan hutan berada di bagian timur sampai ke punggung bukit Bulu Matojeng. ",
            "ParagrafDua" : "Akumulasi temuan arkeologis yang teramati di situs ini didominasi oleh temuan artefak batu yang jumlah sangat banyak. berupa serpih, dan core atau batu inti yang Juga di ditemukan sebuah mata panah bergerigi. ",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P018",
            "NamaSitus" : "Leang Sakapao 1",
            "SubKawasan" : "Bellae",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 90,
            "ParagrafSatu" : "Leang Sakapao berada di cekungan tebing gugusan bukit Bulu Matojeng di Kampung Belae Kelurahan Biraeng Kecamatan Pangkajene. Posisi astronomisnya terletak pada kordinat 040 50’ 02,9” LS dan 1190 36’ 10,8” BT.",
            "ParagrafDua" : "Temuan arkelogis yang terakumulasi di situs ini dirunut sebagai sampah dapur, artefak batu dan lukisan dinding gua. Temuan lukisan dinding gua yang teramati diidentifikasi berupa gambar telapak tangan dan gambar babi atau gambar babi rusa. Kedua jenis gambar ini pada umumnya didominasi watrna merah, tetapi beberapa di antara berkesan warna hitam.",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P019",
            "NamaSitus" : "Leang Sakapao 2",
            "SubKawasan" : "Bellae",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 25,
            "ParagrafSatu" : "Berada hampir tegak lurus di bawah Sakapao 1 pada posisi astronomis 04O 50’ 02,9” LS dan 119O 36’ 10,8” BT, dengan ketinggian 25 m dpl. Situs ini adalah dua buah gua yang masing masing mempunyai ukuran tinggi dan lebar pintu 14 m dan 16, 4 m dan 5 m. Data arkeologis yang pernah ditemukan terdiri dari artefak batu berupa batu inti, tatal, serpih, dan bilah temuan lainnya adalah sampah dapur berupa cangkang moluska—dari klas gastropoda maupun pelecypoda.        ",
            "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P020",
            "NamaSitus" : "Leang Tanarajae",
            "SubKawasan" : "Bellae",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 20,
            "ParagrafSatu" : "Leang Tanarajae menempati kelokan di arah utara pada bentangan kaki bukit Bulu Matojeng di Kampung Tanarajae-Belae Kelurahan Biraeng Kecamatan Minasate’ne. Berada pada posisi astronomis 040 50’ 14,2” LS dan 1190 35’ 48,7” BT. Pintu Leang Tanarajae menghadap ke arah tenggara, dengan ukuran tinggi kurang lebih 30 meter dengan lebar 17 meter, dan ketinggian berkisar 20 m dpl. ",
            "ParagrafDua" : "Beberapa data arkeologis yang pernah ditemukan terdiri dari buangan sampah dapur dan beberapa artefak batu. Sampah dapur yang ditemukan terdiri atas cangkang-cangkang moluska dan beberapa tulang binatang. Sedangkan untuk jenis temuan artefak batu diidentifikasi sebagai alat-alat serpih, alat bilah dan alat tatal. Teknologi tatahan  di situs ini dominan menggunakan batu rijang dan kersikan.",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P021",
            "NamaSitus" : "Leang Pattenung",
            "SubKawasan" : "Bellae",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 13,
            "ParagrafSatu" : "Leang Pattennung menempati cekungan gugusan perbukitan Bulu Matojeng di dalam kampung Belae Kelurahan Biraeng Kecamatan Minasate’ne. posisi astronomis berada pada kordinat 040 50’ 07,6” LS dan 1190 35’ 33,7” BT. Pintu gua menghadap ke arah tenggara, berukuran tinggi 22 meter dan lebar 8 meter dengan ketinggian 13 m dpl. ",
            "ParagrafDua" : "Akumulasi temuan arkeologis di situs ini terdiri atas lukisan dinding gua dan sisa makanan. Lukisan yang terdapat di Leang Pattennung diidentifikasi sebagai gambar telapak tangan sebanyak, gambar telapak kaki dan gambar manusia berukuran. Gambar-gambar ini keseluruhannya dibuat di atas warna merah. ",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P022",
            "NamaSitus" : "Leang Jempang",
            "SubKawasan" : "Bellae",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 15,
            "ParagrafSatu" : "Situs ini masuk dalam lingkungan kampung Belae, Kelurahan Biraeng Kecamatan Minasate’ne.  Pada posisi astronomis 040 50’ 07,2” LS dan 1190 35’ 34,3” BT. Gua Leang Jempang menghadap ke arah tenggara dengan ukuran pintu gua meliputi, tinggi kurang lebih 10 m dan lebar 3 meter serta ketinggian kurang lebih 15 m dpl. ",
            "ParagrafDua" : "Tinggalan arkeologi yang pernah ditemukan terdiri atas artefak batu dan buangan sampah dapur. Artefak batu berupa alat serpih, alat bilah dan sebuah batu inti. Sedangkan untuk temuan sampah dapur berupa cangkang-cangkang moluska dan sedikit tulang binatang. ",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P023",
            "NamaSitus" : "Leang Kajuara",
            "SubKawasan" : "Bellae",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 35,
            "ParagrafSatu" : "Leang Kajuara berada di bagian cekungan kaki bukit Bulu Matojeng di dalam kampung Belae Kelurahan Biraeng Kecamatan Minasate’ne. Posisi  astronomisnya terletak pada kordinat 040 50’ 08,6” LS dan 1190 35’ 30,5” BT, dengan ketinggian 35 m dpl. Gua ini menghadap ke arah tenggara. Terdapat buah lorong gua yang cukup panjang berukuran; lebar dan tinggi pintu masing-masing berkisar 8 meter dan 6 meter.",
            "ParagrafDua" : "Akumulasi temuan arkeologis yang terjaring di situs ini terdiri atas, lukisan dinding gua, artefak batu dan buangan sampah dapur. Gambar Lukisan ini diidentifikasi sebagai telapak tangan berwarna merah, juga ditemukan sebuah gambar berwarna hitam yang menyerupai gambar ikan dan gambar perahu atau sampan. Sedangkan artefak batu berupa artefak serpih, tatal dan bilah. Buangan sampah dapur diidentifikasi sebagai hewan moluska dari kelas gastropoda dan pelecypoda, jenis arthopodae berupa capit kepiting dan beberapa fragmen tulang hewan.",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P024",
            "NamaSitus" : "Leang Kassi",
            "SubKawasan" : "Bellae",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 15,
            "ParagrafSatu" : "Leang Kassi berada di kaki gugusan bukit Bulu Matojeng, Kampung Belae Kelurahan Biraeng Kecamatan Minasate’ne. Posisi  astronomisnya pada kordinat 040 50’ 07,6” LS dan 1190 35’ 23,5” BT, dengan ketinggian 15 m dpl. Gua ini menghadap ke arah tenggara dengan Lebar pintu gua 24 meter dan tinggi 30 meter.",
            "ParagrafDua" : "Data arkeologi yang terkandung pada situs ini terdiri atas lukisan dinding gua, artefak batu dan sampah dapur. Kenampakan lukisan dinding gua terdiri gambar telapak tangan berwarna merah, gambar manusia berwarna hitam dan beberapa ganbar berwarna hitam yang tidak teridenfikasi wujudnya. Artefak batu berupa serpih, bilah, dan tatal. Sedangkan untuk temuan sisa makanan terdiri atas cangkang moluska jenis Gasrtropoda dan beberapa tulang binatang. ",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P025",
            "NamaSitus" : "Leang Lompoa",
            "SubKawasan" : "Bellae",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 20,
            "ParagrafSatu" : "Leang Lompoa berada di gugusan bukit Bulu Matojeng, Kampung Lessang Kelurahan Biraeng Kecamatan Minasate’ne. Posisi  astronomisnya pada kordinat 040 50’ 01,7” LS dan 1190 35’ 16,6” BT, dengan ketinggian 20 m dpl. Situs   ini menghadap ke arah selatan. Memiliki tiga buah pintu masuk masing-masing memiliki lebar 16 meter, 4 meter dan 8 meter dengan tinggi 6 meter. Tinggi langit-langit dalam rongga gua bervariasi antara 4 sampai dengan 10 meter. ",
            "ParagrafDua" : "Temuan arkeologi pada situs ini terdiri dari, sampah dapur, artefak batu dan lukisan dinding gua. Buangan sampah dapur berupa moluska dan artropoda serta rahang tulang binatang besar (hewan bertulang belakang). Artefak batu berupa diidentifikasi sebagai alat serpih, alat bilah, alat tatal dan batu inti. Temuan lukisan dinding gua diidentifikasi sebagai gambar telapak tangan berwarna merah dan hitam, gambar manusia, hewan, garis-garis tumpal dan garis-garis lengkung lainnya serta sebuah gambar yang menyerupai alat batu serpih. ",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P026",
            "NamaSitus" : "Leang Caddia",
            "SubKawasan" : "Bellae",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 25,
            "ParagrafSatu" : "Leang Caddia juga berada di gugusan kaki bukit Matojeng di dalam Kampung Lessang, Kelurahan Minasate’ne, Kecamatan Minasate’ne.  Posisi  astronomisnya berada pada kordinat 040 49’ 53,1” LS dan 1190 35’ 01,2” BT, dengan ketinggian 25 m dpl. Gua ini menghadap ke arah selatan dengan ukuran pintu meliputi, lebar kurang lebih 4 meter dan tinggi 3,5 meter.",
            "ParagrafDua" : "Data arkeologi yang pernah ditemukan pada situs ini terdiri atas, lukisan dinding gua, artefak batu dan buangan sampah dapur. temuan lukisan diidentifikasi terdiri atas gambar telapak tangan, lukisan manusia (posisi bergandengan), gambar ikan, beberapa lukisan yang tampilannya dalam bentuk garis-garis, dan Lukisan menyerupai alat kelamin pria. Warna yang dominan digunakan dalam penggambaran tangan adalah merah. Sedangkan warnah untuk gambar lainnya dominan berwarna hitam. Temuan artefak batu diidentifikasi sebagai alat serpih, alat bilah, dan alat tatal. Temuan lainnya adalah sampah dapur berupa buangan kulit kerang yang terdiri atas kelas gastropoda dan pelecypoda. ",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P027",
            "NamaSitus" : "Leang Bubbuka",
            "SubKawasan" : "Bellae",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 20,
            "ParagrafSatu" : "Leang Bubbuka juga dikenal dengan Limbubbuka berada di gugusan kaki bukit Bulu Matojeng yang terletak di dalam Kampung Lessang, Kelurahan Minasate’ne, Kecamatan Minasate’ne. posisi astronomisnya pada kordinat 040 49’ 51,5” LS dan 1190 34’ 57,4” BT, dengan ketinggian 20 m dpl.",
            "ParagrafDua" : "Gua ini menghadap ke arah barat dimana pintu gua terdiri dari dua bagian dengan 14 meter dan lebar keseluruhan pintu sekitar 43 meter. Kandungan data arkeologi yang pernah ditemukan berupa artefak batu dan buangan sampah dapur serta alat serut dari kulit kerang. ",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P028",
            "NamaSitus" : "Leang Tinggia",
            "SubKawasan" : "Bellae",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 120,
            "ParagrafSatu" : "Leang Tinggia merupakan sebuah ceruk yang berada di kaki bukit Bulu Matojeng pada posisi astronomis 040 49’ 58,8” LS dan 1190 35’ 14,8” BT. Terletak di Kampung Lessang, Kelurahan Minasate’ne Kecamatan Minasate’ne. Gua yang menghadap ke arah barat ini berada pada ketinggian 120 m dpl, dengan ukuran mulut gua sekitar 29 dan lebar 4 m.",
            "ParagrafDua" : "Tinggalan data arkeologi yang pernah ditemukan teridiri dari temuan sampah dapur dari kulit kerang yang diidentifikasi sebagai kelas gastropoda dan pelecypoda. Temuan artefak batu serta lukisan yang diidentifikasi sebagai gambar telapak tangan dewasa dan telapak tangan anak-anak berwarna merah.",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P029",
            "NamaSitus" : "Leang Buto",
            "SubKawasan" : "Bellae",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 10,
            "ParagrafSatu" : "Leang Buto (Lambuto) berada di gugusan kaki bukit Bulu Matojeng dan terletak di sebelah timur di dalam Kampung Lessang Kelurahan Minasate’ne Kecamatan Minasate’ne dengan posisi astronomis 040 49’ 52,3” LS dan 1190 35’ 05,0” BT. Gua yang menghadap ke arah selatan ini berada pada ketinggian 10 m dpl. ",
            "ParagrafDua" : "Kandungan data arkeologis pada situs ini yang pernah ditemukan adalah sisa makanan, lukisan dinding gua dan artefak batu. Sisa makanan yang teramati berupa cangkang-cangkang kerang (gastropoda). Lukisan dinding gua yang diidentifikasi sebagai gambar telapak tangan. Yang berwarna merah. Artefak batu diidentifikasi sebagai alat serpih.",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P030",
            "NamaSitus" : "Leang Lessang",
            "SubKawasan" : "Bellae",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 20,
            "ParagrafSatu" : "Leang Lessang berada di tebing bukit Bulu Matojeng di dalam Kampung Lessang, Kelurahan Minasate’ne, Kecamatan Minasate’ne.  Posisi  astronomis berada pada kordinat 040 49’ 49,9” LS dan 1190 34’ 57,2” BT dengan ketinggian 20 m dpl. Leang Lessang menghadap ke arah barat daya dengan tinggi dan lebar pintu gua masing-masing berkisar 7 m dan 10 m. Data arkeologi yang pernah ditemukan pada situs ini berupa sampah dapur dari cangkang moluska dan artefak batu.",
            "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P031",
            "NamaSitus" : "Leang Tuka 1",
            "SubKawasan" : "Bellae",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 30,
            "ParagrafSatu" : "Berada di kaki bukit Bulu Matojeng di dalam Kampung Bontomanai Kelurahan Minasate’ne Kecamatan Minasate’ne. Posisi  astronomis berada pada kordinat 040 49’ 31,1” LS dan 1190 34’ 27,8” BT. Gua ini menghadap ke arah selatan dan berada 10 m dpl. Tinggi dan lebar pintu gua masing-masing berukuran kurang lebih 30 meter dan 10 meter.",
            "ParagrafDua" : "Temuan arkeologis yang pernah diperoleh pada situs ini berupa artefak batu dan sampah dapur. Kedua artefak batu diidentifikasi sebagai alat serpih. Sedangkan untuk temuan sisa makanan yang berupa cangkang moluska diidenfikasi berasal dari kelas gastropoda dan pelecypoda. ",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P032",
            "NamaSitus" : "Leang Tuka 2",
            "SubKawasan" : "Bellae",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 10,
            "ParagrafSatu" : "Gua ini termasuk gua yang berada di lintasan bagian bawah kaki bukit Bulu Matojeng yang terletak di dalam kampung Bontomanai, Kelurahan Minasate’ne, Kecamatan Minasate’ne. posisi astronomis berada pada kordinat 040 49’ 32,1” LS dan 1190 34’ 29,4” BT. Gua yang menghadap ke arah selatan ini dengan  ketinggian 10 m dpl. Tinggi pintu gua berkisar 10 Meter dengan lebar kurang lebih 6 meter.",
            "ParagrafDua" : "Kandungan data arkeologis yang pernah ditemukan pada situs ini, berupa lukisan dinding gua, artefak batu dan cangkang moluska. Untuk temuan lukisan dominan berwarna merah yang dan diidentifikasi sebagai gambar telapak tangan dan gambar yang diperkirakan sebagai gambar babi. Temuan artefak batu yang diperoleh dari situs ini diidentifikasikan sebagai alat serpih. Sedangkan untuk temuan sisa makanan dalam bentuk cangkang moluska diidentifikasi berasal dari kelas gastropoda dan pelecypoda.",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P033",
            "NamaSitus" : "Leang Tuka 3",
            "SubKawasan" : "Bellae",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 20,
            "ParagrafSatu" : "Leang Tuka 3 juga berada di lintasan kaki bukit bagian barat Bulu Matojeng di dalam Kampung Bontomanai Kelurahan Minasate’ne, Kecamatan Minasate’ne. Berada pada posisi astronomis 040 49’ 31,7” LS dan 1190 34’ 28,1” BT. Gua menghadap ke arah barat daya dengan ketinggian 20 m dpl. Tinggalan  arkeolgis yang pernah ditemukan pada situs ini, berupa artefak batu dan sampah dapur dari cangkang moluska. ",
            "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P034",
            "NamaSitus" : "Leang Tuka 4",
            "SubKawasan" : "Bellae",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 25,
            "ParagrafSatu" : "Leang Tuka 4 menempati ujung barat lintasan kaki bukit Bulu Matojeng, Kampung Bontomanai. Secara administratif masuk dalam wilayah Kelurahan Minasate’ne Kecamatan Minasate’ne. Gua ini berada pada posisi astronomis 040 49’ 30,1” LS dan 1190 34’ 27,8” BT. Dengan ketinggian 25 m dpl. Arah hadap gua menghadap barat daya dengan tinggi dan lebar pintunya berkisar 4 meter dan 3 meter.",
            "ParagrafDua" : "Tinggalan arkeologi yang pernah ditemukan berupa sampah dapur dari fragmen cangkang moluska yang tersebar di depan pintu masuk gua. Cangkang-cangkang moluska ini diidenfikasi berasal dari kelas gastrpoda dan pelecypoda.",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P035",
            "NamaSitus" : "Leang Tuka 5",
            "SubKawasan" : "Bellae",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 35,
            "ParagrafSatu" : "Situs ini terletak pada ujung barat gugusan perbukitan karst Matojeng di Kampung Bontomanai. Secara administratif masuk dalam wilayah Kelurahan Minasate’ne, Kecamatan Minasate’ne. Gua ini memiliki ketinggian ± 35 m dpl, menghadap ke arah barat daya dengan Lebar mulut gua ± 4 m dan tinggi depan ± 3 m. Secara astronomis berada pada kordinat 040 49’ 30,5” LS dan 1190 34’ 25,9” BT. Temuan Pada gua ini berupa cangkang kerang dari klas gastropoda dan pelecypoda yang memperlihatkan ciri sebagai sisa makanan. ",
            "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P036",
            "NamaSitus" : "Leang Cumilantang",
            "SubKawasan" : "Bellae",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 32,
            "ParagrafSatu" : "Leang Cumilantang masuk dalam wilayah administrasi Kampung Tua, Kelurahan Kalabirang, Kecamatan Minasaten’e. Berada pada posisi astronomis 4° 49’ 35.8”LS dan 119° 36’ 02.3”BT dengan ketinggian sekitar 32 m dpl. Terletak pada gugusan Bulu Tua atau Bulu Tiu. Mulut gua menghadap ke arah utara berukuran lebar 24,46 meter dan kedalaman gua 40 meter. ",
            "ParagrafDua" : "Potensi tinggalan arkeologis pada gua ini berupa lukisan cap tangan berwarna merah, berada di sepanjang dinding dan langit-langit gua. Selanjutnya temuan artefak batu yang tersebar di halaman mulut dan pelataran gua. Temuan lainnya adalah  cangkang moluska berupa klas gastropoda dan pelecypoda.",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P037",
            "NamaSitus" : "Leang Garunggung",
            "SubKawasan" : "Siloro",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 30,
            "ParagrafSatu" : "Gua prasejarah ini termasuk ke dalam wilayah administrasi Kampung Kajuara, Desa Kalabirang, Kecamatan Minasaten’e. Berada pada posisi 4° 49’ 02.9”LS dan 119° 36’ 51.1”BT di ketinggian 30 m dpl. Posisi gua tepat berada di kaki bukit Bulu Garunggung. Berukuran lebar 27 m dan kedalaman 35,22 m dengan mulut gua menghadap ke arah utara. ",
            "ParagrafDua" : "Tinggalan arkeologis pada leang ini yaitu lukisan dinding berupa lukisan cap tangan (bentuk tangan normal dan ujung jari meruncing), pada dinding dan langit-langit gua, lukisan menyerupai babi rusa (ditemukan di dinding dan langit-langit gua bagian luar). Selanjutnya temuan Artefak batu serta cangkang moluska yang tersebar di pelataran dan lantai gua.",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P038",
            "NamaSitus" : "Leang Bujung Dare",
            "SubKawasan" : "Siloro",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 30,
            "ParagrafSatu" : "Secara administratif, Leang Bujung Dare berada dalam wilayah Kampung Bontoa, Desa Kalabirang, Kecamatan Minasatene. Terletak pada posisi astronomis 4° 48’ 46.9”LS dan 119° 36’ 56.0”BT dengan ketinggian sekitar 30 m dpl. Aksebilitas menuju gua relatif mudah, karena hanya berjarak sekitar 200 meter dari tempat pembuangan sampah Pangkep, sehingga sarana jalan tersedia dengan baik.",
            "ParagrafDua" : "Tinggalan arkeologis yang ditemukan situs ini terdiri dari lukisan dinding berupa cap tangan berwarna merah serta beberapa fragmen gerabah. Lukisan cap tangan ada yang tergambar hingga lengan serta ada pula yang yang terlihat saling membelakangi. Selain itu nampak pula adanya beberapa indikasi lukisan ",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P039",
            "NamaSitus" : "Leang Saluka",
            "SubKawasan" : "Siloro",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 30,
            "ParagrafSatu" : "Situs ini terletak di Kampung Bontoa, Desa Kalabirang, Kecamatan Minasatene. Berada pada posisi 4° 48' 41.32” LS dan 19° 37' 6.47” BT di ketinggian sekitar 30 m dpl. Mulut gua menghadap ke arah barat. Titik tertinggi 13,20 m, lebar 67,33 meter dan kedalaman 16,33 m. Temuan pada leang Saluka berupa lukisan dinding berbentuk cap tangan, berwarna merah, dengan tampilan lukisan panel dan satuan. ",
            "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P040",
            "NamaSitus" : "Leang Tabboro",
            "SubKawasan" : "Siloro",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 21,
            "ParagrafSatu" : "Gua ini berada di kaki bukit gugusan Bulu Jota, secara administrasi berada dalam wilayah Kampung Sumpang Siloro, Desa Mangilu, Kecamatan Bungoro. Terletak di posisi astronomis 4° 48’ 21.2”LS dan 119° 36’ 40.9”BT, pada ketinggian sekitar 21 m dpl. Tinggalan arkeologi yang ditemukan berupa lukisan dinding, cangkang moluska, artefak batu serta beberapa fragmen tulang hewan. ",
            "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P041",
            "NamaSitus" : "Leang Kappara",
            "SubKawasan" : "Siloro",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 22,
            "ParagrafSatu" : "Leang Kappara berada dalam wilayah administrasi Kampung Sumpang Siloro, Desa Mangilu, Kecamatan Bungoro. Terletak pada posisi astronomis 4° 48’ 18.6”LS dan 119° 36’ 41.7”BT dengan ketinggian sekitar 22 m dpl. Gua ini berbentuk ceruk yang memiliki lorong pendek",
            "ParagrafDua" : "Temuan arkeologis di situs ini yaitu cangkang moluska yang terdiri dari klas gastropoda dan dan pelecyoda. Indikasi lukisan dinding berwarna merah pada langit-langit gua, namun kondisinya sudah sulit untuk diidentifikasi bentuknya. Temuan lainnya adalah beberapa artefak batu.",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P042",
            "NamaSitus" : "Leang Takeppung",
            "SubKawasan" : "Siloro",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 20,
            "ParagrafSatu" : "Leang Takeppung masuk dalam wilayah administrasi Kampung Sumpang Siloro, Desa Mangilu, Kecamatan Bungoro. Terletak di posisi astronomis 4° 48’ 14.1”LS dan 119° 36’ 51.2”BT dengan ketinggian sekitar 20 m dpl. Gua ini berbentuk ceruk berada pada gugusan bukit Bulu Jota, dimana terdapat pabrik semen tepat didepan mulut gua. ",
            "ParagrafDua" : "Tinggalan arkeologis berupa lukisan dinding yang diidentifkasi berbentuk gambar cap telapak tangan berwarna merah. temuan selajutnya adalah Sebaran cangkang moluska dari klas gastropoda dan pelecypoda. Selain itu juga ditemukan tulang dan tengkorak hewan. artefak batu.  ",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P043",
            "NamaSitus" : "Leang Sumpang Siloro",
            "SubKawasan" : "Siloro",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 45,
            "ParagrafSatu" : "Situs ini masuk dalam wilayah administrasi Kampung Sumpang Siloro, Desa Mangilu, Kecamatan Bungoro. Terletak pada posisi astronomis 4° 48’ 11.2”LS dan 119° 37’ 03.6”BT di ketinggian sekitar 45 m dpl. Gua ini berada di lereng bukit Bulu Siloro. Temuan arkeologis pada gua berupa beberapa cangkang moluska pada bagian pelataran gua",
            "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P044",
            "NamaSitus" : "Leang Macinna",
            "SubKawasan" : "Siloro",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 48,
            "ParagrafSatu" : "Leang Macinna masuk dalam wilayah administrasi Kampung Macinna, Desa Mangilu, Kecamatan Bungoro. Terletak di posisi astronomi 4° 48’ 04.6”LS dan 119° 37’ 39.2”BT pada ketinggian sekitar 48 m dpl. Tinggalan arkeologis yang ditemukan berupa artefak batu, fragmen gerabah dan keramik asing yang ditemukan terkonsentrasi di mulut gua sisi kiri.",
            "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P045",
            "NamaSitus" : "Leang Leangnge 1",
            "SubKawasan" : "Leangnge",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 45,
            "ParagrafSatu" : "Leang Leangnge 1 secara administratif termasuk dalam wilayah Kampung Leangnge, Kelurahan Mangalekana, Kecamatan Labakkang. Kedua gua ini berada di gugusan bukit Bulu Beroangin. Secara astronomis terletak pada posisi  4° 48‘ 07.2”LS dan 119° 33’ 31.1”BT pada ketinggian 45 m dpl. Gua ini memiliki ukuran lebar 24,41 meter dan kedalaman gua 37,19 meter. Tinggalan arkeologi yang ditemukan berupa cangkang moluska, fragmen gerabah serta fragmen tulang",
            "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P046",
            "NamaSitus" : "Leang Leangnge 2",
            "SubKawasan" : "Leangnge",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 28,
            "ParagrafSatu" : "Letaknya berada di sebelah tenggara (101°) yang jaraknya sekitar 55 meter dari Leangnge 1. Terletak pada posisi astronomis 4° 48’ 07.5”LS dan 119° 33’ 32.9”BT dengan ketinggian sekitar 28 m dpl. mulut gua menghadap ke arah utara (10°) dengan ukuran meliputi, lebar mulut gua 16,88 meter dan kedalaman gua 17,15 meter. Tinggalan akeologi yang ditemukan berupa cangkang moluska dan fragmen gerabah yang ditemukan dalam kondisi tersebar di lantai gua. ",
            "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P047",
            "NamaSitus" : "Leang Barayya",
            "SubKawasan" : "Labakkang",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 28,
            "ParagrafSatu" : "Leang Baraya secara administratif masuk dalam wilayah Kampung Barayya, Desa Bowong Cindea, Kecamatan Bungoro. Terletak di posisi astronomis 4° 48’ 07.8”LS dan 119° 31’ 39.4”BT pada ketinggian sekitar 28 m dpl. Berada tepat di kaki bukit Bulu Bikulu. Lebar gua 6,23 m dan kedalaman gua 16,14 m dengan mulut gua menghadap barat laut (30°). Tinggalan arkeologis yang pernah ditemukan pada gua ini berupa indikasi lukisan berbentuk bulat berwarna merah. Tinggalan lainnya adalah fragmen gerabah yang berslip merah. ",
            "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P048",
            "NamaSitus" : "Leang Pappanaungan 1",
            "SubKawasan" : "Labakkang",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 11,
            "ParagrafSatu" : "Leang Pappanaungan 1 masuk dalam wilayah administrasi Kampung Parang-Parang, Desa Bowong Cindea, Kecamatan Bungoro. Terletak di gugusan bukit Bulu Bukulu. Secara astronomis Leang Pappanaungang 1 terletak di 4° 48’ 15.3”LS dan 119° 31’ 22.4”BT pada ketinggian sekitar 11 m dpl.",
            "ParagrafDua" : "Tinggalan arkeologis pada gua ini berupa beberapa lukisan dinding berwarna merah berbentuk jari tangan, oval, lukisan menyerupai perahu.  Serta indikasi lukisan yang berwarna hitam. Temuan lainnya berupa fragmen gerabah, sebaran cangkang moluska dan fragmen tulang",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P049",
            "NamaSitus" : "Leang Pappanaungan 2",
            "SubKawasan" : "Labakkang",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 13,
            "ParagrafSatu" : "Gua Pappanaungang 2 berada berdampingan dengan gua Pappanaungang 1. Jaraknya sekitar 61 m yang berada di sebelah utara  gua Pappanaungang 1. Terletak pada posisi astronomis 4° 48’ 13.4”LS dan 119° 31’ 22.1”BT pada ketinggian sekitar 13 m dpl. Gua ini memiliki ukuran mulut gua dengan lebar  19,16 meter dan kedalaman lorong hingga 24,15 meter. ",
            "ParagrafDua" : "Tinggalan arkeologis yang ditemukan berupa lukisan dinding, cangkang moluska dan artefak batu. Lukisan dinding yang ditemukan berbentuk cap tangan berwarna merah, Cangkang Moluska berasal dari klas gastropoda dan pelecypoda. Temuan lainnya adalah Artefak batu, fragmen gerabah, fragmen tulang dan taring ",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P050",
            "NamaSitus" : "Leang Cinayya",
            "SubKawasan" : "Labakkang",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 16,
            "ParagrafSatu" : "Leang Cinayya masuk dalam wilayah administrasi Kampung Kabbaka, desa Bowong Cindea, Kecamatan Labakkang. Berada pada posisi astronomis 4° 48’ 05.0”LS dan 119° 31’ 17.5”BT pada ketinggian sekitar 16 m dpl. Tinggalan arkeologis yang ditemukan dalam gua ini berupa lukisan dinding berbentuk oval dan menyerupai ikan, cangkang moluska, artefak batu, dan fragmen gerabah. ",
            "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P051",
            "NamaSitus" : "Leang Bawang Leangnge",
            "SubKawasan" : "Labakkang",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 18,
            "ParagrafSatu" : "Leang Bawang Leangnge masuk dalam wilayah administrasi Dusun Kabbaka, Desa Bowong Cindea, Kecamatan Bungoro. Terletak di posisi astronomis 4° 47’ 58.1”LS dan 119° 31’ 14.0”BT pada ketinggian sekitar 18 m dpl. Gua Bawang Liangnge menempati gugusan Bulu Bukulu, dengan mulut gua yang menghadap ke arah timur laut. Tinggalan arkeologi yang ditemukan berupa indikasi lukisan dinding, artefak batu, cangkang moluska fragmen gerabah dan taring binatang.",
            "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P052",
            "NamaSitus" : "Leang Lasitae",
            "SubKawasan" : "Labakkang",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 14,
            "ParagrafSatu" : "Leang Lasitae masuk dalam wilayah administrasi Kampung Kayumate, Desa Borimasunggu, Kecamatan Labakkang. Berada pada posisi astronomis 4° 47’ 41.7”LS dan 119° 31’ 28.7”BT dengan ketinggian sekitar 14 m dpl. Gua ini berada tepat di kaki bukit Bulu Lasitae. Dengan arah hadap Mulut gua menghadap barat. ",
            "ParagrafDua" : "Temuan arkeologis di gua ini adalah lukisan dinding menyerupai ikan (5 buah) dan 1 lukisan menyerupai perahu. Temuan cangkang moluska dari klas gastropoda dan pelecypoda yang ditemukan. Fragmen tembikar dan tulang hewan juga ditemukan dibeberapa bagian.",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P053",
            "NamaSitus" : "Leang Pamelakkang Tedong",
            "SubKawasan" : "Labakkang",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 22,
            "ParagrafSatu" : "Leang Pamelakkang Tedong masuk dalam wilayah administrasi Kampung Kayumate, Desa Borimasunggu, Kecamatan Labakkang, Kabupaten Pangkajene dan Kepulauan. Berada pada posisi astronomis 4° 47’ 40.4”LS dan 119° 31’ 32.6”BT dengan ketinggian sekitar 22 m dpl.",
            "ParagrafDua" : "Guan ini terletak dikaki bukit Bulu Lasitae. Berupa ceruk yang melebar (horizontal) dan terbagi menjadi dua bagian. Mulut gua menghadap ke arah utara. Tinggalan arkeologis yang ditemukan meliputi lukisan dinding berupa gambar manusia berkelompok saling bergandengan, gambar ikan, gambar lingkaran berwarna merah ini kemudian ditindih dengan coretan-coretan berwarna hitam. Temuan lainnya adalah cangkang moluska dan artefak batu.",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P054",
            "NamaSitus" : "Leang Bulu Bellang ",
            "SubKawasan" : "Labakkang",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 14,
            "ParagrafSatu" : "Leang Bulu Bellang masuk dalam wilayah administrasi Kampung Kayumate, Desa Borimasunggu, Kecamatan Labakkang, Kabupaten Pangkajene dan Kepulauan. Berada pada posisi astronomis 4° 47’ 40.2”LS dan 119° 31’ 34.7”BT dengan ketinggian sekitar 14 meter di atas permukaan laut. Gua ini masih satu gugusan dengan Leang Lasitae dan Leang Pamelakkang Tedong di kaki bukit Bulu Lasitae. ",
            "ParagrafDua" : "Temuan arkeologis pada situs ini berupa lukisan dinding berbentuk kura-kura/penyu 1 buah, ikan 2 buah, lukisan yang tidak teridentifikasi bentuknya 1 buah. Adapun temuan Cangkang moluska sebagai sisa makanan termasuk dalam klas gastropoda dan pelecypoda tersebar",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P055",
            "NamaSitus" : "Leang Parewe",
            "SubKawasan" : "Labakkang",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 52,
            "ParagrafSatu" : "Leang Parewe masuk dalam wilayah administrasi Kampung Turunga, Desa Borimasunggu, Kecamatan Labakkang. Berada pada posisi astronomis 4° 47’ 39.9”LS dan 119° 31’ 06.3”BT dengan ketinggian sekitar 52 m dpl. Terletak di tebing bukit Bulu Parewe.  Situs Leang Parewe adalah gua yang melebar dan memiliki dua mulut gua menghadap ke timur. Mulut gua bagian kiri atas berukuran ukuran lebar 7 meter dan tinggi 3 meter, sedangkan mulut gua di sebelah kanan atas memiliki ukuran lebar 4 meter dan tinggi 2,5 meter. Gua ini memiliki 2 ruangan. Ruang pertama memiliki ukuran tinggi 2,5 meter dan lebar 4 meter dan kedalaman 4 meter. ruang kedua gua memiliki ukuran lebar 7 meter, tinggi 8 meter dan kedalaman 20 meter",
            "ParagrafDua" : "Tinggalan arkeologi yang ditemukan berupa lukisan dinding dan fragmen gerabah. Lukisan dinding berupa sebagian besar berada pada dinding sisi kiri gua yang terdiri dari lukisan cap tangan yang masih utuh. Beberapa di antaranya juga memiliki jari yang runcing. Terdapat sebuah lukisan tangan tampak memiliki lengan. Pada dinding yang lebih dekat dengan pintu masuk juga ditemukan 1 buah lukisan hewan. Selanjutnya temuan Fragmen gerabah ditemukan di tersebar pelataran gua ",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P056",
            "NamaSitus" : "Leang Pa'bujang-Bujangang",
            "SubKawasan" : "Labakkang",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 9,
            "ParagrafSatu" : "Leang Pa'bujang-bujangang masuk dalam wilayah administrasi kampung Kayumate, desa Borimasunggu, kecamatan Labakkang. Terletak pada posisi astronomi 4° 47’ 21.8”LS dan 119° 31’ 19.4”BT dengan ketinggian sekitar 9 m dpl. Berada tepat dikaki bukit Bulu Pa’bujang-bujangang. Tinggalan arkeologi yang ditemukan berupa lukisan dinding, cangkang moluska, fragmen gerabah, stoneware, porselin, fragmen tulang dan gigi hewan. ",
            "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P057",
            "NamaSitus" : "Leang Biring Ere 1",
            "SubKawasan" : "Biring Ere",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 25,
            "ParagrafSatu" : "Leang Biring Ere 1 masuk dalam wilayah administrasi Kampung Biringere, Desa Biringere, Kecamatan Bungoro. Menempati  gugusan bukit Bulu Biringere dengan  posisi astronomis 4° 47’ 00.1”LS dan 119° 36’ 39.1”BT pada ketinggian sekitar 25 m dpl. Mulut gua menghadap ke arah tenggara (110°) dan memiliki ketinggian sekitar 10 meter dari permukaan tanah. Tinggalan arkeologi pada gua ini berupa cangkang moluska yang ditemukan tersebar dipelataran gua. Cangkang moluska diidentifikasi dari klas gastropoda dan pelecypoda. ",
            "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P058",
            "NamaSitus" : "Leang Biring Ere 2",
            "SubKawasan" : "Biring Ere",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 0,
            "ParagrafSatu" : "Gua ini terletak di posisi astronomis 4° 46’ 58.8”LS dan 119° 36’ 39.6”BT dan berjarak sekitar 45 meter ke arah timur laut (19°) dari gua Biring Ere 1. Arah  hadap mulut gua ke arah timur laut (40°). ",
            "ParagrafDua" : "Tinggalan  arkeologi pada situs ini berupa lukisan dinding berjumlah 6 buah berbentuk cap tangan berwarna merah. Beberapa lukisan cap tangan tersebut ada yang digambar hingga bagian lengan. Selain itu ditemukan pula cangkang moluska yang tersebar di lantai gua.",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P059",
            "NamaSitus" : "Leang Nippong",
            "SubKawasan" : "Situs yang berdiri sendiri",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 16,
            "ParagrafSatu" : "Leang Nippong masuk dalam wilayah administrasi Kampung Gatta-Gattareng, Desa Taraweang, Kecamatan Bungoro. Secara astronomis berada pada titik 04° 46’ 22.1”LS dan 119° 37’ 31.8”BT pada ketinggian sekitar 16 m dpl. Leang Nippong merupakan jenis gua horizontal dan ceruk dengan tipe memanjang dan melebar yang memiliki 3 ruang. ",
            "ParagrafDua" : "Tinggalan pada leang ini berupa lukisan dinding, cangkang moluska, fragmen gerabah, fragmen keramik, artefak batu, fragmen tulang dan gigi, fragmen kaca, sisa-sisa karat besi, dan sisa arang.",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P060",
            "NamaSitus" : "Leang Pising-Pising",
            "SubKawasan" : "Situs yang berdiri sendiri",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 108,
            "ParagrafSatu" : "Leang Pising-Pising masuk dalam wilayah administrasi Kampung Batu Putih, desa Tabo-Tabo, kecamatan Bungoro. Berada pada posisi astronomis 4° 44’ 16.7”LS dan 119° 38’ 59.5”BT pada ketinggian sekitar 108 meter di atas pemukaan laut. Berada dibukit Bulu Pising-Pising dengan mulut gua menghadap ke arah barat laut (100°). Gua memiliki ukuran kedalaman 20 meter, lebar 7 meter dan tinggi permukaan ke langit-langit gua 6 meter. Tinggalan arkeologi yang ditemukan berupa fragmen tulang dan gigi hewan serta manusia. Di lantai gua juga ditemukan fragmen gerabah ",
            "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P061",
            "NamaSitus" : "Leang Tagari",
            "SubKawasan" : "Situs yang berdiri sendiri",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 457,
            "ParagrafSatu" : "Leang Tagari masuk ke dalam wilayah administrasi Kampung Tagari, Desa Lanne, Kecamatan Tondong Tallasa. Berada pada posisi 4° 49’ 05.2”LS 119° 47’ 07.7”BT dengan ketinggian sekitar 457 m dpl. Merupakan gua horizontal berbentuk ceruk, berukuran lebar 36,36 meter dan kedalaman gua 17,70 meter. Leang ini terdiri atas 4 lantai. Mulut gua menghadap ke arah barat. ",
            "ParagrafDua" : "Tinggalan pada leang ini adalah lukisan dinding berupa lukisan orang (dalam posisi kangkang) berwarna merah dan hitam, fauna (ayam) berwarna merah, geometris (oval dan sulur) berwarna merah dan hitam, serta gambar yang tidak dapat teridentifikasi. Selain itu juga ditemukan beberapa cangkang moluska klas gastropoda. ",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        },
        {
            "ID"        : "P062",
            "NamaSitus" : "Leang Kahu ",
            "SubKawasan" : "Situs yang berdiri sendiri",
            "Latitude" : "",
            "Longitude" : "",
            "Elevation" : 0,
            "ParagrafSatu" : "Gua ini masuk dalam wilayah administrasi kecamatan Tondong Tallasa. Terletak di posisi astronomi 4° 51’ 19.3”LS dan 119° 47” 10.5”BT. tinggalan  arkeologi yang pernah ditemukan, berupa lukisan cap tangan pada dinding gua. ",
            "ParagrafDua" : "",
                "FotoSatu" : null,
                "FotoDua" : null,
                "FotoTiga" : null,
                "FotoEmpat" : null,
                "FotoLima" : null,
                "FotoEnam" : null
        }
    
    ]
}
